<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">

<HTML LANG="eo">

<HEAD>

<TITLE>Vivo de Zamenhof</TITLE>

<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE type="text/css">
<!--
body {margin:10%;}
div#titlepage {text-align: center; margin-top: 4em; margin-bottom: 4em;}
.sekcio {padding-top: 3em;}
.notosigno {font-size: smaller; vertical-align: super; text-decoration: none;}
h1 {text-align: center; font-size: 3em; padding-top: 1em; margin-bottom: 1em;}
h3 {text-align: center; font-size: 1.5em; padding-top: 4em; margin-bottom: 2em;}
-->
</STYLE>

</HEAD>

<BODY>


<pre>

The Project Gutenberg EBook of Vivo de Zamenhof, by Edmond Privat

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Vivo de Zamenhof

Author: Edmond Privat

Release Date: August 19, 2008 [EBook #26359]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK VIVO DE ZAMENHOF ***




Produced by David G. Simpson





</pre>


<DIV ID="titlepage">
<H1>Vivo de Zamenhof</H1>




<H3>Edmond Privat<BR><BR>


1920</H3>

</DIV>




<H3 CLASS="sekcio"><A NAME="enhavo">TABELO DE ENHAVO</A></H3>


<A HREF="#antauparolo">ANTA&#364;PAROLO</A>

<P>

<A HREF="#averto">AVERTO</A>

</P><P>

<A HREF="#chapitro01">&#264;APITRO I.</A> &#8212; <B>La Gentoj en Litva lando.</B><BR>
  Litva lando. &#8212; El Mickievi&#265;. &#8212; Historio. &#8212; Litovoj. &#8212;
    Germanoj. &#8212; Hebreoj. &#8212; El Biblio. &#8212; Poloj. &#8212;
    Blankrutenoj. &#8212; Rusa regado. &#8212; Mesianismo pola. &#8212;
    Profeta&#309;o Mickievi&#265;a. &#8212; Mesianismo hebrea. &#8212; Profeta&#309;o
    Jesaja. &#8212; Militoj en E&#365;ropo inter 1850 kaj 1870.

</P><P>

<A HREF="#chapitro02">&#264;APITRO II.</A> &#8212; <B>Infano en Bjalistok.</B><BR>
  La patro. &#8212; La patrino. &#8212; La hejmo. &#8212; La gefratoj. &#8212;
    Karaktero. &#8212; Amo al patrino. &#8212; Revo kaj realo. &#8212; Scenoj
    sur la stratoj. &#8212; Intergenta fremdeco. &#8212; Popolaj
    anta&#365;ju&#285;oj.

</P><P>

<A HREF="#chapitro03">&#264;APITRO III.</A> &#8212; <B>Gimnaziano en Varsovio.</B><BR>
  Pogromo Bjalistoka. &#8212; Muroj inter popoloj. &#8212; Ideo pri
    mondlingvo. &#8212; Trakrompreno de Historio. &#8212; Fervoro je latina
    lingvo. &#8212; Nekrasof. &#8212; Simpatio al laboristoj. &#8212; Lingva
    ser&#265;ado. &#8212; Vortaro kaj logiko. &#8212; El letero al Borovko. &#8212;
    Sufiksoj. &#8212; Pri angla gramatiko. &#8212; Lingva projekto en 1878.
    &#8212; Kolegaro. &#8212; Fino de Gimnazio. &#8212; Patra malpermeso.

</P><P>

<A HREF="#chapitro04">&#264;APITRO IV.</A> &#8212; <B>Studentaj jaroj.</B><BR>
  Moskvo. &#8212; Medicina studento. &#8212; Vivado malfacila. &#8212; Cionismo.
    &#8212; Poemo al Hebreoj. &#8212; Mal&#349;ato je &#349;ovinismo. &#8212; Reveno
    hejmen. &#8212; Bruligitaj kajeroj. &#8212; Reverko lingva. &#8212; &quot;En
    son&#285;o&quot;. &#8212; Perfektigado. &#8212; Longa pacienco. &#8212; Spirito de la
    lingvo. &#8212; Turmenta silento. &#8212; Soleco. &#8212; &quot;Mia penso&quot;.

</P><P>

<A HREF="#chapitro05">&#264;APITRO V.</A> &#8212; <B>Doktoro Esperanto.</B><BR>
  Klara Zilbernik. &#8212; Vaganta kuracisto. &#8212; Ekscio pri
    Volap&uuml;k. &#8212; Nova turmento. &#8212; Fian&#265;i&#285;o. &#8212; Helpema
    bopatro. &#8212; Eldono de l' Unua Libro. &#8212; Ekscito anta&#365;
    Rubikono. &#8212; &quot;Ho, mia kor'!&quot;. &#8212; Apero de la lingvo &#8212;
    Edzi&#285;o. &#8212; Dissendado de bro&#349;uroj. &#8212; Respondoj kaj
    ali&#285;oj. &#8212; La Dua Libro. &#8212; Akra&#309;oj de l' sorto. &#8212; &quot;La
    Esperantisto&quot;. &#8212; Premanta situacio. &#8212; Trompeter. &#8212; Morto
    de l' patrino. &#8212; Translo&#285;o al Grodno. &#8212; Tolstoj. &#8212; Rusa
    cenzuro.

</P><P>

<A HREF="#chapitro06">&#264;APITRO VI.</A> &#8212; <B>Idealista profeto.</B><BR>
  Patro kaj gefratoj. &#8212; Reveno al Varsovio en 1898. &#8212; Okulisto
    de malri&#265;uloj. &#8212; Vespera verkado. &#8212; &quot;Al la fratoj&quot;. &#8212;
    Hilelismo. &#8212; Pri hebreaj partioj. &#8212; Esperanto inter 1900
    kaj 1905. &#8212; Vizito al Parizo. &#8212; Bulonja Kongreso. &#8212;
    Internacia frati&#285;o. &#8212; Profeta parolado. &#8212; Pre&#285;o al Forto
    mistera. &#8212; Horo neforgesebla.

</P><P>

<A HREF="#chapitro07">&#264;APITRO VII.</A> &#8212; <B>Homarano.</B><BR>
  Sperto Bulonja. &#8212; Rusa revolucio 1905. &#8212; Pogromoj. &#8212; Bu&#265;ado
    en Ka&#365;kazo. &#8212; Kontrastaj impresoj. &#8212; &quot;Homaranismo&quot;. &#8212;
    Lingvo kaj Religio. &#8212; Ne&#365;trala Fundamento. &#8212; Kredo kaj
    moroj.&#8212; Oriento kaj Okcidento. &#8212; Naciaj deklaroj. &#8212;
    Homarana deklaro. &#8212; Dek du punktoj. &#8212; Nomoj de landoj. &#8212;
    Pri ne&#365;trala Templo.

</P><P>

<A HREF="#chapitro08">&#264;APITRO VIII.</A> &#8212; <B>Kongresaj Paroladoj.</B><BR>
  La &quot;interna ideo&quot;. &#8212; De Beaufront: &quot;nur lingvo&quot;. &#8212; Bulonja
    deklaro. &#8212; &#284;eneva parolado 1906. &#8212; Indigno de Zamenhof. &#8212;
    Celo de l' Kongresoj. &#8212; Kembri&#285;o 1907. &#8212; &#284;ojiga impreso.
    &#8212; Modesta kaj libera. &#8212; Kontra&#365; vorto &quot;Majstro&quot;. &#8212; Pri
    taskoj esperantismaj. &#8212; Akcepto en Londono. &#8212; Pri
    patriotismo. &#8212; Parolado en Guildhall.

</P><P>

<A HREF="#chapitro09">&#264;APITRO IX.</A> &#8212; <B>Lingvisto.</B><BR>
  Reforma agitado en 1894. &#8212; &quot;Delegitaro&quot; kaj Ido en 1907. &#8212;
    &quot;Iniciatinto, ne kreinto&quot;. &#8212; Zamenhof kaj de Beaufront. &#8212;
    Vivo kaj arbitreco. &#8212; El &quot;Aldono al la Dua Libro&quot;. &#8212; Natura
    le&#285;o. &#8212; Teorio kaj praktiko. &#8212; Amerikaj filozofoj. &#8212;
    William James. &#8212; Henry Philipps. &#8212; Senrompa disvolvi&#285;o. &#8212;
    Parolado en Dresdeno 1908. &#8212; Washington 1910.

</P><P>

<A HREF="#chapitro10">&#264;APITRO X.</A> &#8212; <B>Verkisto.</B><BR>
  Verkema inspiro. &#8212; Pri Dante. &#8212; Goethe pri mondliteraturo. &#8212;
    Tradukado. &#8212; El Malnova Testamento. &#8212; El &quot;Hamlet&quot; de
    Shakespeare. &#8212; Komenca fundamento. &#8212; Originalaj proza&#309;oj.
    &#8212; Pri muziko. &#8212; La stilo. &#8212; Pruva batalemo. &#8212; La koro. &#8212;
    Versa&#309;oj. &#8212; El &quot;La Vojo&quot;. &#8212; Popola poeto.

</P><P>

<A HREF="#chapitro11">&#264;APITRO XI.</A> &#8212; <B>Etika Pensulo.</B><BR>
  En Barcelono 1909. &#8212; Pri U.E.A. &#8212; Al Kongreso de Rasoj 1911.
    &#8212; Ondo &#349;ovinista. &#8212; Eksi&#285;o Krakova 1912. &#8212; Pri
    Homaranismo. &#8212; Religio kaj Etiko. &#8212; Liberkredanoj. &#8212;
    Ne&#365;trale-homa religio. &#8212; El nepresita manuskripto. &#8212; Eduko
    al infanoj. &#8212; Bezono je kadro. &#8212; Al Kongreso Pariza. &#8212;
    Ekmilito.

</P><P>

<A HREF="#chapitro12">&#264;APITRO XII.</A> &#8212; <B>Homo &#265;e Morto.</B><BR>
  Milito. &#8212; En Varsovio. &#8212; Pri hebrea nacianismo. &#8212; Letero al
    Diplomatio. &#8212; Batalo kaj mizero. &#8212; &#264;agreno de la Majstro.
    &#8212; La vivcelo. &#8212; Letero pri homaranismo. &#8212; Projektita
    Kongreso. &#8212; Rusa Revolucio. &#8212; Lasta korbato. &#8212; Enterigo.<BR>
  Lia kredo. &#8212; Pri senmorteco de l' animo. &#8212; Pri junula krizo.
    &#8212; Pri Krista instruo. &#8212; Abdul-Baha. &#8212; Kuracisto de l'
    Homaro. &#8212; Grandeco de Zamenhof.

</P>


<H3 CLASS="sekcio"><A NAME="antauparolo">LIBRARO HAROLD BOLINGBROKE MUDIE<BR><BR>
ANTA&#364;PAROLO</A></H3>

<P>

Harold Bolingbroke Mudie estis unu el la plej fervoraj kaj plej
fidelaj propagandistoj de la lingvo Esperanto, genia krea&#309;o de
Ludoviko Lazaro Zamenhof.

</P><P>

Esperante &#265;iam konservi la memoron de sia amata Prezidinto,
Bolingbroke Mudie, kiu perdis sian vivon de&#309;orante en Francujo
dum la granda milito (je la 6-a de Januaro 1916, en la
tridek-sesa jaro de sia a&#285;o), la Brita Esperantistaro donacis
kelkajn milojn da spesmiloj, por ebligi, ke la Brita
Esperanto-Asocio eldonu, sub la suprenomita titolo, serion da
bonstile verkitaj libroj &#8212; originala&#309;oj kaj tradukoj &#8212; kiuj,
la&#365; tipografio, presado, formato, kaj enhavo, iom post iom
fari&#285;u ne nur inda trezoro de Esperanta Literaturo, sed vivanta
atesto de amo kaj estimo por nia nobla kaj neforgesebla amiko.

</P><P>

Ni, kiuj havis la grandan privilegion kunlabori kaj konati&#285;i
intime kun Harold Bolingbroke Mudie, neniam povos forgesi lian
sindonan kaj sukcesan laboradon por Esperanto, lian agemecon en
konsili&#285;ado, lian fluan kaj trafan elokventecon &#265;e propagandaj
kunvenoj, lian grandan organizan talenton, kaj lian plenan fidon
pri la fina venko de nia afero. &#264;io, kion li faris por
Esperanto, estas bone konata al ni.

</P><P>

Ni esperas, ke per &#265;i tiu Libraro estontaj samideanoj anka&#365;
ricevos ka&#365;zon beni lian nomon, kaj ke lia entuziasma kaj
glorinda laborado por Esperanto staros &#265;iam anta&#365; ili, kiel
brila lumo gvidanta iliajn pa&#349;ojn al la dezirata celo.

</P><P>

Nur la plej bonaj verkoj havos lokon en la &quot;Ho-Bo-Mo&quot; serio; &#265;ar
ni deziras, ke la Libraro estu ta&#365;ga memora&#309;o pri nia amata
amiko, kaj glorkrono por nia Majstro Zamenhof kaj lia lingvo
Esperanto.

</P><P>

Ni povas nin gratuli, sukcesinte akiri por la unua verko de la
librara serio la sindonan helpon de tiel sperta, fervora, kaj
talenta Esperantisto, kiel nia kolego Doktoro Edmond Privat, al
kiu ni &#349;uldas sinceran dankon pro &#265;i tiu bona kaj simpatia
historio de la vivo de nia Majstro.

</P><P>

  <I>John Mabon Warden,<BR>
  John Pollen,<BR>
  Bertram Chatterton,<BR>
  John Merchant,</I>

</P><P>

  <I>Kuratoroj de la Memoriga Kaso Bolingbroke Mudie.</I>

</P>


<H3 CLASS="sekcio"><A NAME="averto">AVERTO DE L' A&#364;TORO</A></H3>

<P>

Tie &#265;i ne ku&#349;as historio de la lingvo Esperanto, nek rakonto
pri la movado esperantista.

</P><P>

La celo estis ja skizo pri la vivo kaj la penso de Ludoviko
Zamenhof. La zorgo ne estis tia, &#265;u &#285;i pla&#265;os al unu a&#365; alia;
nur tia, &#265;u sufi&#265;e fidele kaj ame &#285;i sekvos la &#285;ustan veron.

</P><P>

Animo la plej granda, genio la plej pura &#349;uldas formon al
&#265;irka&#365;a mondo. Tial, per deveno kaj naski&#285;a lando necesis ja
komenci. Kion &#349;uldas ni al memoro de l' mortinto, &#265;iam viva per
inspiro, tion kare ni konservas &#265;iuj en la koro, kiel lumo.

</P><P>

  &nbsp;&nbsp;&nbsp;<I>E. P.</I>

</P><P>

  &nbsp;&nbsp;&nbsp;&#284;enevo, julio 1920.

</P>


<H3>VIVO DE ZAMENHOF</H3>




<H3 CLASS="sekcio"><A NAME="chapitro01">&#264;APITRO I.<BR><BR>
La Gentoj en Litva lando.</A></H3>


<BLOCKQUOTE><P>
  Litva lando. &#8212; El Mickievi&#265;. &#8212; Historio. &#8212; Litovoj. &#8212;
    Germanoj. &#8212; Hebreoj. &#8212; El Biblio. &#8212; Poloj. &#8212;
    Blankrutenoj. &#8212; Rusa regado. &#8212; Mesianismo pola. &#8212;
    Profeta&#309;o Mickievi&#265;a. &#8212; Mesianismo hebrea. &#8212; Profeta&#309;o
    Jesaja. &#8212; Militoj en E&#365;ropo inter 1850 kaj 1870.<BR><BR>
</P></BLOCKQUOTE>

<P>

Meze inter Oriento kaj Okcidento ku&#349;as Litva lando, kantita de
Mickievi&#265; en <I>Sinjoro Tadeo</I>:

</P><BLOCKQUOTE><P>
  <I>Litvo! Patrujo mia! simila al sano,<BR>
  Vian grandan valoron ekkonas litvano,<BR>
  Vin perdinte. Belecon vian mi admiras,<BR>
  Vidas &#285;in kaj priskribas, &#265;ar mi hejmosopiras . . .<BR>
  Al montetoj arbaraj, herbejoj verdantaj,<BR>
  Lar&#285;e apud lazura Njemen
  tiri&#285;antaj . . .</I><A HREF="#noto01-01" CLASS="notosigno">[1]</A>
</P></BLOCKQUOTE><P>

Sur tiu dol&#265;a tero vivas jam de miljaroj unu el plej malnovaj
gentoj de l' aria mondo. En norda parto paroli&#285;as ankora&#365;
antikva lingvo litova, proksima je sanskrita. En puraj moroj kaj
popolaj kantoj iel regas atmosfero mistera kun influoj el Hindujo
pratempa.

</P><P>

Longe vivadis en paco tiu gento trankvila, de Kristanismo
netu&#349;ita &#285;is dek-tria centjaro. De l' cetera mondo forka&#349;ita
per mar&#265;oj kaj per densaj arbaregoj, kie kuras &#285;is nun sova&#285;aj
urbovoj, la popolo da&#365;ris adori la fortojn de l' naturo sub
gigantaj kverkoj, vivanta templo de la dioj.

</P><P>

Tie tamen ekbatalis okcidenta volo kun orienta pacienco. En
Meza&#285;o te&#365;tonaj kavaliroj tiun landon almilitis, polaj nobeloj
&#285;in ligis al sia &#349;tato, moskova caro &#285;in atakis. Dume
alkuradis el tuta mondo persekutataj Hebreoj por starigi
manlaboron kaj komercon la&#365; invito re&#285;a. Tiel alia gento tre
maljuna trovis tie novan Palestinon kaj fondis urbojn a&#365;
plenigis ilin.

</P><P>

Kun si &#285;i enportis industrion kaj negocon, sed anka&#365; sian
lingvon german-judan, propran kredon kaj Sabaton, e&#265; apartajn
vestojn. Ekstere montris la Hebreoj heredan timemon pro kutimaj
batoj, interne la fieran fidelecon al profetaj tradicioj:

</P><BLOCKQUOTE><P>
  <I>A&#365;skultu min, vi, kiuj konas la veron,<BR>
    &nbsp;&nbsp;&nbsp;Popolo, havanta mian instruon en koro:<BR>
  Ne timu ofendon de homoj,<BR>
    &nbsp;&nbsp;&nbsp;Ne tremu anta&#365; insultoj.</I>

  </P><P>

  <I>Levi&#285;u, levi&#285;u, vin vestu per forto,<BR>
    &nbsp;&nbsp;&nbsp;Ho brako de l' Eternulo;<BR>
  Levi&#285;u, kiel en tempoj antikvaj,<BR>
    &nbsp;&nbsp;&nbsp;&#264;u ne vi dishakis Fierulon?<BR>
  &#264;u ne vi sekigis la
  maron?</I><A HREF="#noto01-02" CLASS="notosigno">[2]</A>
</P></BLOCKQUOTE><P>

Kiam disfalis litvo-pola Respubliko je l' fino de l' centjaro
dek-oka, preska&#365; tuta litva nobelaro de longe jam forlasis la
prapatran lingvon kaj fari&#285;is pola kore kaj parole. Litovan
lingvon da&#365;ris uzi vila&#285;anoj en la nordo, blankrutenan tiuj en
la sudo. Pola sonis en kasteloj, en pre&#285;ejoj katolikaj, en la
Vilnaj altlernejoj, kaj en domoj societaj. En urboj, e&#265; Germanoj
havis propran kolonion kaj kvartalon, sed, en stratoj de l'
komerco, juda lingvo sonis &#265;efe. Super tiu diverseco pezigis
ursan manon rusa Imperio dum tuta centjaro dek-na&#365;a. En &#265;iuj
urboj amasi&#285;is armeo da soldatoj, oficiroj, oficistoj rusaj
&#265;iugradaj. En palaco lo&#285;is rusa guberniestro. Sur &#265;efa placo
brilis oraj turoj de rusa pre&#285;ejo.

</P><P>

Dufoje provis Poloj kaj Litvanoj forskui fremdan premon per
armiloj. En 1831 kaj 1863 tra tuta mondo sonis la sanga plendo de
l' heroaj ribelantoj. Amba&#365;foje sur la landon refalis despli
peze la ven&#285;a krueleco de l' venkinto. E&#265; lingvo rusa jam
trudi&#285;is devige en lernejoj.

</P><P>

Kiam estis sesjara knabeto Zamenhof en urbo Bjalistok, &#309;us
fini&#285;is dua revolucio kaj postlasis &#265;ie sangon, larmojn, akrajn
sentojn. Por disceligi la koleron de l' popolo, klopodis rusa
registaro perfide &#309;eti gentojn kontra&#365; unu la aliaj. &quot;<I>Divide
ut imperes</I>&quot; fari&#285;is oficiala sistemo. Tia incitado estis tiom
pli facila, ke &#265;iu gento jam vivadis tre aparte de l' ceteraj.
Anka&#365; per kondi&#265;oj materiaj, la registaro pliakrigis la naciajn
diferencojn. Lerta le&#285;o liberigis vila&#285;anojn de sklaveco al
termastroj, sed samtempe lasis ilin sen ia propra kampo. Tial ili
devis tamen pagi luon per laboro sia, kaj barakti pli &#309;aluze kun
la ri&#265;aj posedantoj. &#264;ar la mastroj estis polaj, dum litovaj
a&#365; blankrusaj restis &#265;iuj kamparanoj, gentajn sentojn jam
venenis la disputo.

</P><P>

Pli malfrue renaski&#285;is en la lando movado nacia de Litovoj, kies
literaturo kaj aparta patriotismo refloris kun fervoro. Tion
balda&#365; persekutis Rusoj kaj mal&#349;atis Poloj, pro suspekto kaj
&#309;aluzo. Pli diabla ruzo estis cara politiko rilate al Hebreoj.
Ilin oni pelis okcidenten el diversaj partoj de Ruslando, per
&#265;iaj le&#285;oj kaj reguloj, kun la celo super&#349;uti polajn urbojn
kaj malfortigi reziston. Kiel &#349;afaro forvipita, miloj da Hebreoj
malfeli&#265;aj enlo&#285;adis en Polujon &#265;iujare. Edukitaj ruse,
fremdaj al kutimo kaj al lingvo de la lando, komercemaj,
baraktemaj por ne morti pro malsato, ili estis &#265;iel abomenataj
de la pola societo kvaza&#365; grava malhelpa&#309;o al defendo kontra&#365;
Rusoj.

</P><P>

&#264;e premataj nacioj suferado konstanta naskas ofte plej potencan
sopiregon de la penso, kvaza&#365; inspiro &#265;iela. Litva pola poeto
Mickievi&#265;, el Vilno forpelita de la rusa registaro, sonigis tra
E&#365;ropo genian alvokon al sankti&#285;o de sia popolo por savi &#265;iujn
gentojn de l' mondo. E&#265; anta&#365; lia renkonto mistera kun
mistikulo Tovianski, li jam predikis al Poloj plenan mesianismon.
Kiel Kristo krucumita pro la kulpoj homaj, tiel Polujo dis&#349;irita
punpagis la pekojn de l' &#349;tatoj. Sed estis anka&#365; por &#285;i
sononta la horo de korpa renaski&#285;o, kaj tiam ekregos paco sur
tero:

</P><BLOCKQUOTE><P>
  <I>Kiel Kristo ja venkis la tombon,<BR>
    &nbsp;&nbsp;&nbsp;tiel anka&#365; Polujo revivos,<BR>
  por savi popolojn kaj Ligon<BR>
    &nbsp;&nbsp;&nbsp;ilian sigeli por da&#365;ra
    justeco.</I><A HREF="#noto01-03" CLASS="notosigno">[3]</A>
</P></BLOCKQUOTE><P>

&#264;e polaj rondoj en litvaj urboj revarmi&#285;is la koroj per espero
tia. Dume &#265;e Hebreoj, aparte lo&#285;antaj, anka&#365; senti&#285;is revado
mesiana. Kiu de l' ekstera mondo ricevas nur mal&#349;aton, rebaton
kaj doloron, tiu ser&#265;as en si mem ian &#285;ojon por spirito kaj al
si kreas propran vivadon internan.

</P><P>

Tiel disvasti&#285;is inter judaj rondoj, en Polujo kaj apude,
sopirado je patrujo palestina kaj je fina regrupi&#285;o de l' Mosea
familio sur la tero promesita. Anka&#365; regis inter ili fido
sen&#349;ancela je rolo sankta de l' Hebreoj, popolo de Dio elektita
kaj per sufero preparita al granda tasko nekonata. Tion anoncis
jam profetoj de l' antikva tempo, kaj premitaj koroj ja rajtas
esperi:

</P><BLOCKQUOTE><P>
  <I>&#284;oju kun Jerusalem,<BR>
    &nbsp;&nbsp;&nbsp;Kaj estu gajaj pri &#285;i . . .</I>

  </P><P>

  <I>Jen Mi fluigos sur &#285;in<BR>
    &nbsp;&nbsp;&nbsp;Pacon kiel riveron,<BR>
  Kaj la ri&#265;a&#309;on de l' popoloj . . .</I>

  </P><P>

  <I>Venis la tempo<BR>
    &nbsp;&nbsp;&nbsp;Kolekti &#265;iujn gentojn kaj popolojn,<BR>
  Ke ili venu kaj vidu Mian
  gloron.</I><A HREF="#noto01-04" CLASS="notosigno">[4]</A>
</P></BLOCKQUOTE><P>

En atmosfero pensa flugadis do la grandaj inspiroj mesianaj, kaj
ili semi&#285;is en spiritojn. Sur tia tero de l' akra sopirado
genioj kreskas plej favore, sed plejparte ja perdi&#285;as la semoj
en sablo, &#265;ar amaso ne komprenas plej altan sencon de l'
inspiroj. Nur nacian flankon la popoloj vidas klare.

</P><P>

Al simpla re&#285;a kandidato la Hebreoj malaltigis Kriston liatempe.
Nur pri pola &#349;tato pensis Poloj, kaj ekmiris kiam frate parolis
Mickievi&#265; al Rusoj. Pri lia homarama spirito el hindo-litovaj
prapatroj ili restis preska&#365; blindaj.

</P><P>

En E&#365;ropo dispafadis militoj pro naciaj celoj: por itala
liberigo, por unueco germana. Popolojn premis en Ka&#365;kazo kaj
subtenis en Balkano rusa caro. Lin batis imperiestro franca, kaj
tiun venkis prusa re&#285;o. Lastan ribelon de l' Poloj per sango
subakvigis rusaj generaloj. &#264;ie progresadis tekniko milita kaj
akri&#285;is incitoj naciaj, sed en Okcidento la gentojn dividas ja
limoj naturaj, dum en Oriento vivas ili miksite.

</P><P>

Sur litva tero kvar gentoj malsamaj lo&#285;adis en urboj, kun celoj
kontra&#365;aj, kun lingvoj diversaj, kun kredoj malamikaj. De strato
al strato ja regis malfido, suspekto, sur placoj ofendo &#265;iutaga,
ven&#285;emo, persekuto kaj malamo. Sur tiu tero malfeli&#265;a naski&#285;is
Zamenhof. En kiu loko pli nature elkreskus tia geniulo, kies vido
pli profunden trapenetris, kaj pli alten superflugis trans naciaj
egoismoj al pure homa mondrigardo?

</P><P>

<A NAME="noto01-01">
[1]</A> <I>Sinjoro Tadeo</I>, traduko de Grabowski, kies diferencigo inter
Litvano kaj Litovo estas akceptita tie &#265;i. La sendependa pola
Respubliko konsistis el du &#265;efaj partoj: Pola krono kaj Litvo.
Ne &#265;iuj Litvanoj estas Litovoj, t.e. anoj de la litova gento.

</P><P>

<A NAME="noto01-02">
[2]</A> Jesaja LI, 7, 9, 10.

</P><P>

<A NAME="noto01-03">
[3]</A> El <I>Libro de l' Polaj Pilgrimantoj</I>, de Adamo Mickievi&#265;,
nacia poeto, mortinta en 1855.

</P><P>

<A NAME="noto01-04">
[4]</A> Jesaja LXVI, 10, 12, 18.

</P>


<H3 CLASS="sekcio"><A NAME="chapitro02">&#264;APITRO II.<BR><BR>
Infano en Bjalistok.</A></H3>


<BLOCKQUOTE><P>
  La patro. &#8212; La patrino. &#8212; La hejmo. &#8212; La gefratoj. &#8212;
    Karaktero. &#8212; Amo al patrino. &#8212; Revo kaj realo. &#8212; Scenoj
    sur la stratoj. &#8212; Intergenta fremdeco. &#8212; Popolaj
    anta&#365;ju&#285;oj.<BR><BR>
</P></BLOCKQUOTE>

<P>

De la patrino la koro, de la patro la cerbo, de la loko la
impreso: jen tri &#265;efaj elementoj en la formado de Zamenhofa
genio.

</P><P>

Konscienca pedagogo estis la patro Markus Zamenhof, naskita de
hebreaj gepatroj la 27. de januaro 1837 en Tikocin, &#265;e landlimo
inter pola kaj litva landoj, tiam regataj de rusa caro. Dudekjara
junulo, li fondis lernejon en urbo najbara Bjalistok, kaj
edzi&#285;is kun filino de hebrea komercisto tie, Rozalja Sofer,
naskita en 1839. Ne multaj estis la lernantoj, kaj neri&#265;a la
paro.

</P><P>

La 15. de decembro 1859 naski&#285;is Ludoviko Lazaro, la unua filo.
Kvar aliaj kaj tri filinoj poste venis. &#284;ojo granda, sed zorgo
peza. Balda&#365; oficialan postenon akceptis la patro: &#265;e mezaj
&#349;tatlernejoj li fari&#285;is instruisto de geografio kaj modernaj
lingvoj. En 1873 li translo&#285;is al Varsovio kun la tuta familio,
kaj de tiam instruis la germanan lingvon &#265;e Veterinara Instituto
kaj Reala Gimnazio.

</P><P>

Grandi&#285;is la infanaro kaj estis nesufi&#265;a la salajro. La hejmo
devis malfermi&#285;i al dek kvin &#285;is dudek pensionanoj. E&#265; tio ne
tro helpis. Balda&#365; vidis la gefiletoj, ke la patro jam aldonis
novan laboron al sia kutima korektado de knabaj skriba&#309;oj:
akceptinte plian cenzuran oficon, li &#265;iuvespere sub la lampo
malligis dikan amason da fremdaj gazetoj, kaj, prenante ru&#285;an
krajonon en la mano, tralegadis &#309;urnalon post &#309;urnalo. Tian
plian oficon oni komisiis al li pro lia rimarkinda kono de
fremdaj lingvoj; sed la pedagoga tasko pli ta&#365;gis la&#365; lia
naturo. Pri geografio li publikigis en la rusa lingvo tre
praktikajn lernolibrojn.

</P><P>

Per &#265;iutaga senripoza penado sukcesis la gepatroj havigi al siaj
infanoj plenan edukadon en gimnazio kaj universitato. Tri
fari&#285;is iam kuracistoj, kaj unu farmaciisto.

</P><P>

Sa&#285;a kaj severa estis la patro, viro skeptika je revoj, sed
obstina je laboro. Religian kredon li havis nur unu solan, nome
la plej fidelan akuratecon al devo &#265;iutaga.

</P><P>

Dol&#265;an an&#285;elan naturon havis la patrino. Bonkora, sentema kaj
&#265;iel modesta, &#349;i tutkore sindonis al siaj infanoj kaj al sia
mastrumado. Blinde fidema je la sa&#285;o kaj justeco de l' edzo, &#349;i
tamen klopodis por moligi liajn ju&#285;ojn en okazo de puno.

</P><P>

Kiam eliris el patra skribo&#265;ambro malfeli&#265;a kulpuleto, li
preska&#365; &#265;iam renkontis survoje, kvaza&#365; hazarde, la patrinon
pretan por lin anka&#365; &quot;severe&quot; admoni, dum &#349;i glatis lian
kapeton kun larmoj en okuloj. &quot;Plej certe &#349;ia kispuno pli
efikis, ol la mano de l' patro&quot;, skribis unu el fratoj de
Ludoviko multjarojn poste. &quot;Kiam unu el ili restis sen tagman&#285;o
la&#365; ordono patra, nevidebla an&#285;elozorganto sendis al li porcion
pere de maljuna kuiristino, dum la posttagmeza dormeto de l'
familiestro, kaj &#265;iam kompreneble nur hodia&#365; por la lasta
fojo&quot;.<A HREF="#noto02-01" CLASS="notosigno">[1]</A>

</P><P>

Sed ne al Ludoviko, nur al liaj petolemaj gefratetoj okazis tiaj
aventuroj, &#265;ar lin respektis lia patro kaj la tuta familio,
kvaza&#365; plena&#285;ulon. Sa&#285;a, modesta, pensema, studema, neniam
la&#365;ta, kvankam obstineta, li &#265;iam evitis suferigi iun ajn. &#264;e
klaso li jam aperigis kleron neordinaran kaj talenton por
verkado. Instruantoj admiris lin. Amikoj nomis lin &quot;barono&quot;, pro
lia trankvila sintenado kaj &#285;entilaj manieroj. Tamen tute ne
superulo malridema li sin montris en la hejmo kaj lernejo. Pala
kaj malforta li estis ja kiel infaneto, sed jam vigla kaj &#285;ojema
knabo li fari&#285;is, bonega aran&#285;isto de festetoj kaj ekskursoj.
Kiel &#265;efon kaj animon de l' amuzoj, lin &#265;irka&#365;is gefratetoj
a&#365; kolegoj. Li plej &#349;atis la dancadon, sed por problemoj
malfacilaj de lerneja tasko li estis anka&#365; tre helpema
konsilanto.

</P><P>

De sia patrino li heredis la senteman bonkorecon, kaj &#349;in li
adoris, kvaza&#365; dian an&#285;elinon. Ofte malsanan, li &#349;in flegis
kun zorgemo kortu&#349;anta, kaj &#265;iujn deziretojn &#349;iajn li
anta&#365;plenumis delikate. Lin la patrino kompreneble jam rigardis
frue kiel trezoron la plej karan. &#348;i amis lin kiel okulpupilon,
kaj en la tuta mondo ekzistis la&#365; &#349;i neniu ajn pli bona.
Kredeble prave. Kio staras super amo patrina? Tra doloroj
sen&#349;ancela, komprenema kaj fidela, &#285;i sin donas, kaj donas &#285;is
morto . . . kaj poste &#285;i helpas ankora&#365;.

</P><P>

Similaj amoj inter filo kaj patrino &#265;e multaj geniuloj estas
ofte rimarkeblaj. Pope, Musset, Lamartine adoris la patrinon
sian, kaj al &#349;i tre multon &#349;uldis. Same Zamenhof. &#348;i faris lin
idealisto, kaj fidis grandecon lian kun espero konstanta. Pie &#349;i
gardis tiun flamon, kvaza&#365; lumbrileton de lampo sankta. Simpla
virino &#349;i estis, kaj tial lin edukis, ke &#265;iuj homoj estas
fratoj kaj egalaj anta&#365; Dio.

</P><P>

Sa&#285;a patro lin revokis al realo for de l' revoj. La knabo ja
vidis la faktojn &#265;irka&#365; si en stratoj Bjalistokaj:

</P><P>

Preter la fenestroj de la ligna domo Zamenhofa, sur la strato
Verda, pasis aro da Hebreoj kun la tipaj longaj barboj . . . Al
viza&#285;oj jen celtrafas ne&#285;aj kugloj en pafado. Frapon
sub okulo. Sangas vango. Plendas maljunulo . . . &quot;Ne bleku,
juda&#265;oj! hundoj!&quot; krias knaboj el kristana gento, kaj
diskuras for, mokante judan lingvon nekonatan: &quot;Hra, hre,
hri, hro, hru.&quot; Tion ridas kaj apla&#365;das rusa
le&#365;tenanto: &quot;Formar&#349;u de l' trotuaro, vi, raso de
&#349;telistoj! . . .&quot; kaj kra&#265;as oficiro pro
mal&#349;ato.

</P><P>

Sur vendoplaco movi&#285;as la popolamaso. Bruadas pa&#349;oj kaj
paroloj en zumado la&#365;ta. Brilas koloroj inter korboj kaj
legomoj: verdaj &#349;aloj de virinoj el kamparo litva,
&#349;afaj peltoj, grizaj vestoj de soldatoj, manteloj
kamelharaj, bluaj uniformoj de la rusaj oficistoj, blankaj zonoj,
ru&#285;aj kolumoj, oraj agloj, ar&#285;entaj ornama&#309;oj . .
. Disputas vendistinoj kun germana mar&#265;andulo. Alkuras
homoj. Ari&#285;as videmuloj. &#284;endarmoj intervenas. Jen
plendas la virinoj en dialekto litva. Policanoj ne komprenas.
&quot;Ruse parolu!&quot; minacas la oficiro, &quot;nur ruse, ne
lingva&#265;e! &#265;i tie estas rusa lando! . . .&quot;
Protestas Polo el amaso . . . Kie? . . . Jen la viro. Jam lin
kaptas la &#285;endarmoj. Tremas &#265;eestantoj, e&#265; nevole.
Inter tran&#265;aj bajonetoj li formar&#349;as, arestite.
Silentas vila&#285;anoj. Per saluto &#265;iuj Poloj honoras la
martiron, sed Germanoj kaj Hebreoj ne forprenas sian &#265;apon.
&quot;Jam li &#265;esos nin insulti&quot;, murmuras longbarbulo.
Kolero fajras en okuloj polaj, mokemo en la rusaj.

</P><P>

Kion scias tiuj homoj unuj pri l' aliaj? Ke anka&#365; ili havas
koron, konas &#285;ojon kaj doloron, amas hejmon kun edzino kaj
infanoj? E&#265; penso tia ne okazas. Ekzistas nur Hebreoj,
Rusoj, Poloj, Germanoj . . . ne homoj, sole gentoj. En sia domo
&#265;iu akceptas nur samgentanojn. Kun malbeno de l' gepatroj
forpeli&#285;as el la hejmo pola junulino, se al Ruso &#349;i
promesis fidon. Pri Litovoj oni ridas: &quot;Estas ja nur
vila&#285;anoj!&quot; Ilia poezio kaj nacia reveki&#285;o?
La&#365; Poloj &quot;intrigo rusa&quot;, la&#365; Rusoj
&quot;germana pagita&#309;o&quot;. E&#265; ion pli neniu scias
pro lingvo malfacila. Pri Hebreoj rakonti&#285;as strangaj
mistera&#309;oj &#265;e vespera babilado inter slavaj
flikistinoj. &quot;Malaperis bubo du tagojn anta&#365; juda
Pasko. Sur la pordo sinagoga vidi&#285;as makuleto ru&#285;a sub
skriba&#309;o nelegebla. Kiu povas ja kompreni la hebrean
litera&#265;on? Terure &#285;i aspektas . . . Anka&#365; strange
&#349;ajnis la rigardoj de l' amaso juda sur &#349;tuparo de la
sinagogo. &#264;u Hebreoj ne mortigus bubojn por havigi sangon
la&#365; ka&#349;ita rito? Por ili la panisto kuiras kukojn ja
misterajn . . .&quot; Tiel kuras murmurado. Poste bubo
retrovi&#285;as, sed vasti&#285;is jam la famo kaj efikis en
spiritoj.

</P><P>

Pri tiaj kalumnioj indignis jam knabeto Zamenhof en Bjalistok.
Kion fari, por ke homoj ne eraru tiel abomene? El tiaj kredoj kaj
incitoj rezultas iam veraj katastrofoj.

</P><P>

<A NAME="noto02-01">
[1]</A> El privata letero de Feliks Zamenhof.

</P>


<H3 CLASS="sekcio"><A NAME="chapitro03">&#264;APITRO III.<BR><BR>
Gimnaziano en Varsovio.</A></H3>

<BLOCKQUOTE><P>
  Pogromo Bjalistoka. &#8212; Muroj inter popoloj. &#8212; Ideo pri
    mondlingvo. &#8212; Trakompreno de Historio. &#8212; Fervoro je latina
    lingvo. &#8212; Nekrasof. &#8212; Simpatio al laboristoj. &#8212; Lingva
    ser&#265;ado. &#8212; Vortaro kaj logiko. &#8212; El letero al Borovko. &#8212;
    Sufiksoj. &#8212; Pri angla gramatiko. &#8212; Lingva projekto en 1878.
    &#8212; Kolegaro. &#8212; Fino de Gimnazio. &#8212; Patra malpermeso.<BR><BR>
</P></BLOCKQUOTE>

<P>

Kvardek jarojn pli malfrue, en 1905, rusaj bandoj militistaj
sangumis Bjalistokon per pogromo plej terura:

</P><BLOCKQUOTE><P>
  &quot;En la stratoj de mia malfeli&#265;a urbo de naski&#285;o, sova&#285;aj
  homoj kun hakiloj kaj feraj stangoj sin &#309;etis kiel plej krudaj
  bestoj kontra&#365; trankvilaj lo&#285;antoj, kies tuta kulpo konsistis
  nur en tio, ke ili parolis alian lingvon kaj havis alian gentan
  religion, ol tiuj &#265;i sova&#285;uloj. Pro tio oni frakasis la
  kraniojn kaj elpikis la okulojn al viroj kaj virinoj, kadukaj
  maljunuloj kaj senhelpaj infanoj . . .

  </P><P>

  &quot;Oni scias nun tute klare, ke kulpa estas aro da abomenindaj
  krimuloj, kiuj per diversaj plej ruzaj kaj plej malnoblaj
  rimedoj, per amase dissemataj mensogoj kaj kalumnioj, arte
  kreas teruran malamon inter unuj gentoj kaj aliaj. Sed &#265;u la
  plej grandaj mensogoj kaj kalumnioj povus doni tiajn terurajn
  fruktojn, se la gentoj sin reciproke bone konus, se inter ili
  ne starus altaj kaj dikaj muroj, kiuj malpermesas al ili libere
  komuniki&#285;adi inter si kaj vidi, ke la membroj de aliaj gentoj
  estas tute tiaj samaj homoj kiel la membroj de nia gento, ke
  ilia literaturo ne predikas iajn terurajn krimojn, sed havas
  tiun saman etikon kaj tiujn samajn idealojn kiel nia? Rompu,
  rompu la murojn inter la popoloj! . . .&quot;
</P></BLOCKQUOTE><P>

Tiel paroladis Zamenhof en 1906 dum Kongreso en &#284;enevo. Preska&#365;
la samon li jam pensis, estante bonkora knabeto en Bjalistok.
Doloris li pro la fremdeco inter lo&#285;antoj de la sama lando.
Doloris li pro la malamoj en la tuta mondo. En lia pensema kapeto
formi&#285;is jam plano kaj volo ke &quot;pli malfrue&quot;, kiam li estos
&quot;granda&#285;ulo&quot;, li nepre forigos tiun &#265;i malbonon.

</P><P>

Diversajn revojn utopiajn li for&#309;etis unu post la alia, sed unu
&#265;efa restis por li &#265;iam pripensinda: tio estis la ideo pri unu
homa lingvo. &quot;Se nur la homoj povus kompreni&#285;i!&quot; li sopiris, kaj
infane kalkuladis kiun lingvon oni povus alpreni por tutmondo.
Poloj mal&#349;atus rusan, Rusoj ne volus germanan, Germanoj ne
tolerus francan, Francoj malakceptus anglan. Kion fari? Nur
ne&#365;trala lingvo povus &#265;iujn kontentigi, sen ofendo nek &#309;aluzo.
Se tian lingvon internacian &#265;iuj homoj lernus krom la sia, tiam
ili povus mem ekkoni unu la aliajn de popolo al popolo. Rekte
rilatus ili kune. &#264;esus la blinda fido je gazetoj politikaj a&#365;
incitoj diplomataj, por decidi kredon &#285;eneralan pri najbaraj
gentoj.

</P><P>

Kiam el reallernejo Bjalistoka li transiris al &#265;efurbo pola kun
gepatroj, Ludoviko Zamenhof eni&#285;is gimnazion varsovian por
klasikaj studoj. Historion oficialan lia klara komprenemo
trapenetris &#285;is la funda vero. Pri militoj kaj lerta&#309;oj
politikaj temis ja la tuta instruado. Ne nur en litva lando
malfeli&#265;a, la gentoj sin malkonis kaj malamis reciproke. Ne nur
tie floris la incitoj anonimaj. &#264;e potencaj &#349;tatoj registaroj
zorgis tion. De centjaroj ili jam kutimis gvidi la publikan
opinion kontra&#365; unu a&#365; alia gento, la&#365; la celoj politikaj de
l' momento. Dum pafilegoj fabriki&#285;is, jam laboris gazetistoj,
parolistoj, e&#265; poetoj &#349;ovinistaj, por formi senton &#285;eneralan.

</P><P>

Agentoj oficialaj disvastigis &#265;ie rakonta&#309;ojn,
suspekton, kaj eksciton. Per bildoj kaj presa&#309;oj ili
tu&#349;is korojn de l' virinoj, vekis la indignon de l' popolo,
kreis e&#265; koleron &#8212; &#265;ion nur por preni peceton de
lando a&#365; afrikan kolonion. Eksplodis milito. Amase falis
junaj viroj. Funebris la virinoj. Mizeris lo&#285;antaro de
vila&#285;oj detruitaj. Paco fari&#285;is. La &#349;tato perdis
cent mil homojn proprajn, kaj aneksis kvindek mil nigrulojn.
Gloras generaloj, bruas tamburoj, sonas muzikoj. Mirinda la
sukceso. La venkita &#349;tato petas aliancon. Jam fini&#285;is
incitado. De nun vidu la bona&#309;ojn, kaj forgesu &#265;iujn
pekojn! Sed amiko jam malnova ek&#309;aluzas, postulas
&quot;kompensa&#309;on&quot;. Kontra&#365; tiu nun ekmar&#349;u
la impresma&#349;ino, kaj &#265;io same rekomencu! . . . k.t.p.

</P><P>

En genia cerbo de junulo disvolvi&#285;is tiu bildo kun precizo
frapa. Rompu, rompu murojn inter la popoloj! pensis knabo
Zamenhof. Ili estas ja lulilo en la manoj de gvidantoj anonimaj.
&#264;esu malkompreno pro nekono reciproka! Nur intrigantoj &#285;in
profitas. Nacioj devas mem kontroli la eksteran mastrumadon. Ili
devas mem rilati kun ceteraj. &#264;esu monopolo de kelkaj
malpaculoj! Nur de nescio tenas ili la tutpovon. Falu muroj, ili
falos kune. Nur en mallumo vivas la vampiroj. Brilu suno, ili
malaperos.

</P><P>

Kun fervoro li lernadis grekan lingvon kaj latinan. Jam li sin
vidis veturanta tra la mondo, kaj per flamaj paroladoj
predikanta, por ke homoj revivigu tian lingvon de l' antikva
tempo kaj &#285;in uzu por komunaj celoj. &#264;u ne parolis greke la
tuta mondo kulturita en epoko aleksandra? &#264;u ne diskutis per
latinaj vortoj &#265;iuj scienculoj kaj kleruloj en E&#365;ropo dum
centjaroj de la brila Renaski&#285;o? &#264;u ne latine verkis Kalvino
kaj Erasmo por dudek popoloj?

</P><P>

Tamen e&#265; latina estas malfacila, plena je antikvaj formoj
senutilaj, manka je modernaj esprimiloj. Pli simpla, pli ta&#365;ga
por uzado nuna devus esti la revita lingvo. &#284;i devus esti tuj
lernebla kaj uzebla de la popoloj mem, ne nur de kleruloj.

</P><P>

Pri laboristoj, pri malri&#265;aj homoj penantaj tutan tagon,
gimnaziano Zamenhof pensadis pli kaj pli. En rondo familia li
&#349;atis legi la&#365;te el versa&#309;oj de poeto rusa Nekrasof,
anta&#365;majstro de Gorki. Pri klopodoj kaj suferoj, pri malbelaj
domoj, kie morto kaj mizero dancas kune, kantis la verkisto plej
&#349;atata. Dum tuta vivo Zamenhof amis la popolon laboreman kaj
preferis lo&#285;i en kvartaloj &#285;iaj for el mondana societo.

</P><P>

Tiuj homoj estas fine la oferoj &#265;efaj de l' incitoj
intergentaj. En okazoj de bu&#265;ado, ili &#265;iam unuarange
devas pagi per sango sia kaj trankvilo. Tra tuta mondo
malri&#265;uloj ja sopiras al paco kaj progreso. Kiam ili
vespere, lacaj, revenas al hejmo griza, ilia penso ser&#265;as al
lumo, ilia sento revas al manoj por premi frate en la siaj trans
maroj kaj &#349;tatlimoj. &quot;Laboristoj &#265;iulandaj
unui&#285;u!&quot; balda&#365; poste jam fari&#285;is devizo de
l' amasoj. Sed muroj staras inter ili, dikaj, altaj, &#265;efe
lingvaj. Rompu, rompu tiujn murojn! pensadis juna Zamenhof. La
lingvo helpa de l' homaro devas esti por &#265;iuj facila.
Rapido, logiko devas regi &#285;ian fundamenton.

</P><P>

De tiam li komencis ser&#265;adi ion novan per prova&#309;oj artaj.

</P><P>

&#264;u lingvo povas arte konstrui&#285;i, bazite sur sola logiko?
demandis sin la junulo, kaj ser&#265;is materialon por vortaro. Kial
ne konsenti pri vortetoj plej mallongaj, kiel <I>ba</I>, <I>ca</I>, <I>da</I>,
<I>be</I>, <I>ce</I>, <I>de</I>, <I>ab</I>, <I>ac</I>, <I>ad</I>,
<I>eb</I>, <I>ec</I>, <I>ed</I>, kaj arbitre
fiksi &#265;ies sencon difinitan? Ne eble, li ekvidis tuj. Tiajn
vortojn e&#265; li mem ne povis lerni. Ilin memori superus homan
forton.

</P><P>

Vivantajn vortojn lingvo devas havi, se &#285;i celas vivi mem.
&#264;erpi el komuna fonto de e&#365;ropaj lingvoj, jen la solvo.
Vortaro latina-germana estus la plej internacia. Angloj, Francoj,
Hispanoj kaj Italoj, Holandanoj, Germanoj, Skandinavoj kaj
e&#265; Slavoj konus &#285;iajn elementojn kiel eble la plej
multajn. Vortoj kiel <I>horo</I>, <I>karto</I>, <I>vino</I>,
<I>bruna</I>, kaj ceteraj apartenas ja samtempe al dek tri
&#285;is dudek lingvoj. Elekto devus esti kvaza&#365;
vo&#265;donado de l' plejmulto. Tamen homa lingvo estas afero
grandega. Ri&#265;egaj gramatikoj, dikaj vortaroj, dek miloj da
esprimoj timigis junan Zamenhof. Kiel iri &#285;is plenfino?

</P><P>

Iam, sur la strato, fajrera ekkompreno trankviligis lin. &quot;Unu
fojon, kiam mi estis en la sesa a&#365; sepa klaso de la gimnazio, mi
okaze turnis la atenton al la surskribo <I>&#349;vejcarskaja</I>
(pordistejo), kiun mi jam multajn fojojn vidis, kaj poste al la
elpenda&#309;o <I>konditorskaja</I> (sukera&#309;ejo). &#264;i tiu
<I>-skaja</I>
ekinteresis min, kaj montris al mi, ke la sufiksoj donas la
eblon, el unu vorto fari aliajn vortojn, kiujn oni ne bezonas
aparte ellernadi. &#264;i tiu penso ekposedis min tute, kaj mi subite
eksentis la teron sub la piedoj. Sur la terurajn grandegajn
vortarojn falis radio de lumo, kaj ili komencis rapide
malgrandi&#285;adi anta&#365; miaj
okuloj.&quot;<A HREF="#noto03-01" CLASS="notosigno">[1]</A>

</P><P>

De tiam li studadis la sistemon de sufiksoj kaj prefiksoj en
diversaj lingvoj. Kia ri&#265;a fonto! Kia mirinda povo por kreskado
kaj multi&#285;o! La plej multaj lingvoj uzas ilin blinde kaj
senorde. Per vere plena kaj regula utiligo de tiu forto, ri&#265;a
vortarego disflorus el malgranda radikaro. Nur <I>-ino</I>,
<I>-a&#309;o</I>, <I>-isto</I>, <I>-ema</I>, <I>-igi</I>,
<I>-i&#285;i</I> centobligus &#285;in. Dek mil vortoj
memformi&#285;us sen aparta lerno.

</P><P>

Liaj instruantoj en lernejo rigardis Ludovikon Zamenhof kiel
lingviston rimarkindan. Tre juna li jam lernis francan kaj
germanan. &#264;e kvina klaso gimnazia li ekstudis anglan. Elparolo
malfacila, ortografio malpreciza, sed kia forto kaj rapido en la
frazoj! Gramatiko? Tre malmulta. Nur kelkaj antikva&#309;oj
malregulaj. Ri&#265;a lingvo do bezonas tute ne deklinaron,
konjugaron, a&#365; sintakson malfacilajn. Kelkaj montriloj &#265;iam
samaj sufi&#265;as por la verbaj tempoj. Fini&#285;oj pliaj kiel <I>o</I>,
<I>a</I>, <I>e</I>, utilu kvaza&#365; nur sufiksoj, por formi
nomojn el verboj, el verboj adjektivojn, kaj adverbojn el
ceteraj.

</P><P>

Samtempe krom la lingva, alia ellaboro okupis Zamenhof en tiuj
jaroj. Lia patrino estis kredantino. Lia patro ateisto. Li mem
knabe perdis jam la fidon religian. Lia logiko ne permesis lin
kredadi la instruon de la pastroj. Sed, estante deksesjara, li
suferis pro malpleno en la koro. Li ne vidis ian sencon en la
vivo. Por kio li laboras? Pro kio li ekzistas? Kio estas homoj?
Kial ne tuj morti? &#264;io &#349;ajnis al li vana kaj na&#365;za.
Por li tre turmenta estis tiu tempo. Tiama portreto, iom kruda
kaj maldol&#265;a, montras la mal&#285;ojon de l' gimnaziano.

</P><P>

Interna krizo lin savis. Iom post iom li ektrovis veron por si
mem. Li komprenis ian sencon en la naturo. Li sentis altan vokon
pli precizan al homara celo. Li formis propran kredon pri vivo
kaj pri morto. Deksepjare li akiris novan fidon kaj feli&#265;on de
l' animo ekster dogmoj. Li sentis fortan inspiron en la koro. Pli
fervore li revenis al verkado.<A HREF="#noto03-02" CLASS="notosigno">[2]</A>
Posta portreto montras la
&#349;an&#285;on en okuloj. Dol&#265;eco regas.

</P><P>

En jaro 1878, Zamenhof sidis en la lasta klaso de la Gimnazio.
Tiam estis preta jam projekto de lia lingvo, ankora&#365; ne tute
simila al la nuna Esperanto. Kelkaj kolegoj interesi&#285;is je lia
longa laborado. Al ili &#285;oje li konigis la novan lingvon. Ion
tiel simplan kaj facilan neniu el ili anta&#365;kredis. Fervore ses
a&#365; sep ellernis la sistemon.

</P><P>

En la gepatra lo&#285;ejo &#265;e strato Novolipie, Ludoviko havis
propran &#265;ambron izolitan sur la tereta&#285;o. Tie kunvenis amikaro
lia &#265;e l' amata grupestro. Kune &#265;iuj fervoradis pri la homa
refrati&#285;o. Alta la revo, granda la tasko. La 5. de decembro ili
festis la vivigon de la lingvo. &#264;irka&#365; kuko, de l' patrino ame
kuirita, sidis Ludoviko kun kolegoj entuziasmaj. Unuan fojon
sonis lia &quot;lingwe universala&quot;. Post paroloj esperplenaj, ili
kantis himnon de l' frateco:

</P><BLOCKQUOTE><P>
  <I>Malamikete de las nacjes<BR>
  Kad&oacute;, kad&oacute;, jam temp' est&aacute;!<BR>
  La tot' homoze in familje<BR>
  Konunigare so deb&aacute;.</I>

  </P><P>

  <I>(Malamikeco de la nacioj<BR>
  Falu, falu, jam temp' estas!<BR>
  La tuta homaro en familio<BR>
  Kununuigi sin devas.)</I>
</P></BLOCKQUOTE><P>

En junio 1879 fini&#285;is gimnazia kurso, kaj &#265;iuj kolegoj
disiris. La persono de ilia &#265;efamiko lasis &#265;e ili tiel
fortan impreson, ke ili e&#265; komencis propagandi liajn ideojn
kaj paroli pri la nova lingvo. Sed, kiel Zamenhof malgaje
konstatis pli malfrue, &quot;renkontinte la mokojn de l' homoj
maturaj, ili tuj rapidis malkonfesi la lingvon, kaj mi restis
tute sola&quot;. Tiel okazas preska&#365; senescepte &#265;e la
grandaj inspiritoj tra tuta homara historio. Anka&#365; hejme li
devis suferi baton pli kruelan. &#284;is tiu tempo la patro
la&#365;&#349;ajne ne malaprobis lian laboradon, &#265;ar la
knabo tamen brile sukcesis &#265;iujn ekzamenojn. Sed kiam venis
la momento forlasi gimnazion kaj elekti profesion, tiam blovis
kriza vento.

</P><P>

Jam ofte konatuloj a&#365; kolegoj profesoraj de Markus Zamenhof
admonis lin pri lia filo. &quot;Ideo tiel fiksa en kapo junula
minacas ja frenezon. Doma&#285;e estus lasi tian talentulon
perdi&#285;i en &#293;imeroj. Balda&#365; li malsani&#285;os, se
li da&#365;ras plu!&quot; Tiel babilis konsilantoj bonintencaj.

</P><P>

Pri la estonteco de la knabo &#265;efe zorgis lia patro. Kion li
faros en la vivo, se &#265;iuj lin rigardos kiel viron
neseriozan, nur &quot;revulon&quot;? Kuracista estis tiam unu el
la solaj karieroj permesitaj al Hebreoj en la rusa Imperio. Utila
studo, ne reva&#309;oj, tiam ur&#285;is anta&#365; &#265;io. Tial
Ludoviko devis e&#265; promesi, ke li forlasos la aferon pri
mondlingvo, almena&#365; provizore. Peza kaj dolora estis la
ofero.

</P><P>

Tie staris la altaro. Sur tablo ku&#349;is la kajeroj kun
vortaro, gramatiko, versa&#309;oj, kaj tradukoj en la nova
lingvo. Karaj manuskriptoj, rezultato de multjara pripensado kaj
ser&#265;ado. &#264;u fordoni tuton? La patro &#285;in postulis.
En lian &#349;rankon malaperis &#265;io. Dika &#349;nuro ligis la
paka&#309;on. Fermi&#285;is pordo.

</P><P>

<A NAME="noto03-01">
[1]</A> El la Letero al N. Borovko pri la Deveno de Esperanto, el
rusa lingvo tradukita de V. Gernet (<I>Lingvo Internacia</I> 1896,
n-ro 6-7; <I>Esperantaj Proza&#309;oj</I>, p. 239).

</P><P>

<A NAME="noto03-02">
[2]</A> Vidu anta&#365;mortan konfeson pri tiu krizo en &#265;apitro XII.

</P>


<H3 CLASS="sekcio"><A NAME="chapitro04">&#264;APITRO IV.<BR><BR>
Studentaj jaroj.</A></H3>

<BLOCKQUOTE><P>
  Moskvo. &#8212; Medicina studento. &#8212; Vivado malfacila. &#8212; Cionismo.
    &#8212; Poemo al Hebreoj. &#8212; Mal&#349;ato je &#349;ovinismo. &#8212; Reveno
    hejmen. &#8212; Bruligitaj kajeroj. &#8212; Reverko lingva. &#8212; &quot;En
    son&#285;o&quot;. &#8212; Perfektigado. &#8212; Longa pacienco. &#8212; Spirito de la
    lingvo. &#8212; Turmenta silento. &#8212; Soleco. &#8212; &quot;Mia penso&quot;.<BR><BR>
</P></BLOCKQUOTE>

<P>

Post longa kiso de l' patrino la studento forveturis Moskvon.
Urbego vasta. Universitato plenega. Brilas Kremlaj turoj. Sur
stratoj ne&#285;o blanka. Kuras glitveturiloj, tintadas sonoriletoj.
Rapidas &#265;evaloj longharaj. &#264;ie vivo gaja, vigla.

</P><P>

Malri&#265;e lo&#285;is la junulo. Per lecionoj li gajnetis iom. Sed
malfacile juna hebreo trovas e&#265; okazojn por instrui. Anka&#365; li
verketis iom por gazeto, la <I>Moskovskie Viedomo&#349;ti</I>. Hejme la
gepatroj time zorgis. &quot;Nur dek na&#365; rublojn mi elspezas en
monato&quot;, li skribis por ilin trankviligi. Sed kiel li sin
nutris!

</P><P>

Konscience li studadis medicinon. Anka&#365; li klini&#285;is
siavice super korpoj de mortintoj en &#265;ambrego dissekca.
Simpatie li malkovris la internan me&#293;anismon de la homa
formo. E&#265; tie lin sekvadis lia revo. &#264;u ne similaj
estas &#265;iuj homoj, kun samaj organoj, samaj bezonoj, samaj
timoj kaj deziroj dum la vivo? &#264;u lingvaj a&#365; koloraj
diferencoj &#349;an&#285;as tion? Malkono inter gentoj devus
&#265;esi.

</P><P>

Li plenumis tamen la promeson. &quot;Por pensadi pri homaro, atendu
kelkajn jarojn!&quot; sonis admono patra. Sed granda malpleno doloris
en koro. Kiel vivi sen celo ideala? Lia penso kompatema ser&#265;is
materialon. &#284;i sin turnis tiam al suferoj de l' Hebreoj. Lega&#309;o
en &#309;urnalo atentigis lin. La cionista reveki&#285;o lin allogis.
Anka&#365; lia gento, kiel &#265;iuj, rajtas esti rekonata kaj &#349;atata.
Kial nur Hebreoj devus ka&#349;i a&#365; prihonti sian naciecon? Anka&#365;
ili rajtas havi propran centron de kulturo. Nepoj de Moseo staras
&#265;ie dissemitaj. Malfeli&#265;o premas multajn. Trans maro blua de l'
Helenoj ku&#349;as antikva Palestino. Laborado, kolektado, volo
pacienca kondukos al miraklo. Iam eble staros tie sur tero de l'
profetoj nova hejmo de l' Hebreoj. Instruejo, kongresejo
malfermos siajn pordojn. Kolonianoj eklo&#285;os en &#265;irka&#365;o. Nur
justa povis esti tia plano. La disa popolo regajnu l' esperon.
E&#265; pli juna, Zamenhof jam verkis versojn en la rusa lingvo.
Poemon al Hebreoj li presigis nun en la <I>Ruski Jevrej</I>:

</P><BLOCKQUOTE><P>
  <I>Al altar' de libereco, fratoj nun rapidu!<BR>
  Por konstrui propran hejmon &#265;iu portu brikon.<BR>
  E&#265; se multajn jam for&#349;ovos vento, akvo, kaj malsa&#285;o,<BR>
  Ne pereos sub la tero via semo kaj laboro.</I>

  </P><P>

    <I>&nbsp;&nbsp;&nbsp;Veki&#285;u, popolo kutima je batoj!<BR>
    &nbsp;&nbsp;&nbsp;En tia tempo dormo estus honta.<BR>
    &nbsp;&nbsp;&nbsp;Per ondo forta de l' amaso<BR>
    &nbsp;&nbsp;&nbsp;Ni svingu flagon al la vivo!<BR>
    &nbsp;&nbsp;&nbsp;Se ri&#265;uloj pro la oro<BR>
    &nbsp;&nbsp;&nbsp;Kisas sklave manojn potenculajn,<BR>
    &nbsp;&nbsp;&nbsp;Ni, malri&#265;aj, per moneroj de l' laboro<BR>
    &nbsp;&nbsp;&nbsp;Disbatos la katenojn.<BR>
  Al altar' de libereco, fratoj nun rapidu . . .</I>
</P></BLOCKQUOTE><P>

Elokvente sonis alvoko junula. Tamen Zamenhof ne fari&#285;is iam
e&#265; gvidanto inter la cionistoj. &#264;ia trograndigo pri l'
merito de l' Hebreoj lin doloris. Konstanta redirado pri
&quot;nacio sankta super &#265;iuj&quot; vundis lian senton,
kvaza&#365; ofendado al ceteraj gentoj. Akra malla&#365;do
kontra&#365; Poloj, Rusoj, a&#365; Rumanoj malpla&#265;is al li.
Plendoj pri premantaj registaroj &#349;ajnis al li pravaj, sed ne
malamo al popoloj. E&#265; inter liaj samgentanoj la plej
malgranda vorto &#349;ovinista lin repelis.

</P><P>

Anka&#365; la Hebreoj tre bezonis pli proksime koni la ceterajn
gentojn. Anka&#365; por ili ur&#285;is lingvo internacia. Ke ili
ekkomprenu diferencon inter amasoj kaj sekretaj incitantoj, ke
ili sciu historion de l' aliaj: anka&#365; la ceteraj ja suferis,
anka&#365; ilin premis potenculoj, anka&#365; ilin ekspluatas
malgrandnombro da lertuloj. Hebreoj amu sian Le&#285;on, sian genton
kaj kutimojn, sed ili super &#265;io amu la homaron kaj &#285;in servu
kiel fratoj. Tiel sentis la studento pripensema, kaj revenis al
sia revo.

</P><P>

E&#265; la &quot;dek na&#365; rubloj&quot; ne trovi&#285;is tro
facile &#265;e l' komenco de l' monato, kaj ili ne sufi&#265;is.
Zamenhof ne &#349;atis trudi elspezadon al gepatroj. Du jaroj jam
forpasis. En somero 1881 li revenis hejmen.

</P><P>

En Varsovio li da&#365;rigos studadon medicinan &#265;e l'
Universitato. Al amata la patrino li rakontis pri la pezo de l'
promeso al patro. Lia vivcelo restis la sama. Homoj devas
refrati&#285;i. Kie ku&#349;as la paperoj kaj prova&#309;oj de la
lingvo intergenta? En libertempo li ja povos ilin trarigardi kaj
reveni al laboro kara.

</P><P>

Kun larmoj pala sidis la patrino. &#348;i silentis. &#348;ia
blanka mano dol&#265;e glatis la kapon de l' granda filo. Jam
dudekdujara li estis. Kiel a&#365;dos li la veron? Unu tagon
&#349;ia edzo ja bruligis liajn manuskriptojn. Sa&#285;a kaj
severa, nur pro amo patra li &#285;in faris. Li kredis, ke li
tiel &quot;savos&quot; sian filon. Ofte &#349;i jam ploris pri
tiu ekzekuto. Nun revenis ploroj. &#348;i silentis.

</P><P>

Ludoviko &#349;in komprenis. La tutan dramon li divenis. Tuj la
patron li nur petis redoni la promesparolon. Ur&#285;as libereco.
Nepre lin vokas certa devo. Li nur promesos tion al si mem, ke al
neniu li parolos pri sia celo kaj laboro, &#285;is li finos
universitaton.

</P><P>

Fakte ne tro grava estis la perdi&#285;o de l' skriba&#309;oj.
Efektive li memoris &#265;ion parkere. Kun fervoro li refaris
sian verkon.

</P><P>

Sur kajeroj de a&#365;gusto 1881 reaperas preska&#365; sama
lingvo kiel en 1878. Tamen estis jam progreso. La bela balado de
Heine &quot;En son&#285;o&quot; estis jene tradukita el germana:

</P><BLOCKQUOTE><P>
  <I>Mo bella princino il sonto vid&aacute;<BR>
  Ko &#380;uoj malse&#349;aj e palaj,<BR>
  Sul dillo, sul verda no koe sid&aacute;<BR>
  Il armoj amizaj e kalaj.</I>

  </P><P>

  <I>&quot;La kron' de ta padro fio pu mo est&eacute;,<BR>
  La ora, la red&#380;a ra sello!<BR>
  La skepro diantiza, rol mo ne vol&eacute;,<BR>
  Tol mem koj vol&eacute; mo, ma bella.&quot;</I>

  </P><P>

  <I>&quot;To et ne estebla&quot;, &#349;o palla a mo,<BR>
  &quot;Kor et si la tombo ku&#349;&eacute; mo<BR>
  E koj i la nokto vion&eacute; mo a to,<BR>
  Kor tol fe prekale am&eacute; mo!&quot;</I>
</P></BLOCKQUOTE><P>

Dum ses jaroj Zamenhof laboris &#265;iutage, bonigante kaj
provante sian lingvon. Li tradukis pecojn el a&#365;toroj
diverslandaj. Li skribis verkojn originalajn. Li la&#365;te legis
al si la skribitajn pa&#285;ojn. Multaj formoj &#349;ajnis bonaj
teorie, sed praktiko montris ilin maloportunaj. Jen tio estis
peza, kaj &#265;i tio malbelsona.

</P><BLOCKQUOTE><P>
  &quot;Multon mi devis &#265;irka&#365;haki, anstata&#365;i,
  korekti, kaj radike transformi. Vortoj kaj formoj, principoj
  kaj postuloj pu&#349;is kaj malhelpis unu la alian, dume en la
  teorio, &#265;io aparte kaj en mallongaj provoj, ili
  &#349;ajnis al mi tute bonaj. Tiaj objektoj kiel ekzemple la
  universala prepozicio <I>je</I>, la elasta verbo <I>meti</I>,
  la ne&#365;trala, sed difinita fini&#285;o <I>a&#365;</I>,
  k.t.p., kredeble neniam enfalus en mian kapon teorie. Kelkaj
  formoj, kiuj &#349;ajnis al mi ri&#265;a&#309;o, montri&#285;is
  nun en la praktiko senbezona balasto; tiel ekzemple mi devis
  for&#309;eti kelkajn nebezonajn sufiksojn.&quot;<A
  HREF="#noto04-01" CLASS="notosigno">[1]</A>
  </P></BLOCKQUOTE><P>

Dum tiu puriga laborado anka&#365; fori&#285;is el la lingvo
kelkaj latinaj radikoj, kiel ekzemple <I>anno</I> kaj
<I>diurno</I>, kaj anstata&#365;i&#285;is per <I>jaro</I> kaj
<I>tago</I>. Efektive <I>-ano</I> jam estis sufikso kun senco
malsama, kaj aliflanke Zamenhof ne volis vortojn kun duobla
litero. <I>Diurno</I> tre malbele sonis en kunmetitaj vortoj kiel
<I>&#265;iudiurne</I> a&#365; <I>diurnmeze</I>, kaj anka&#365;
estis internacia fakte nur por malgranda nombro da homoj kleraj,
kiuj konas latinan lingvon a&#365; tiajn vortojn francajn kiel
<I>diurne</I>, neniam uzatajn de l' popolo. Dume <I>tago</I>
estas almena&#365; tuj konata de pluraj grandaj popoloj per uzado
&#265;iutaga, do fakte multe pli internacia. Same plibelsona
<I>kaj</I> el greka lingvo anstata&#365;is <I>e</I> latinan, ne
sufi&#265;e klaran al oreloj por dividi frazojn sen konfuzo.

</P><P>

Kiam poste eksteruloj volis &quot;perfektigi&quot; la vortaron, ili ofte
nur revenis al unua formo, kaj nur mar&#349;is malanta&#365;en sur la
vojo jam pa&#349;ita de viro pli sperta kaj pli zorga. Teorie diris
ili, &quot;tiu formo estus certe pli scienca ol &#265;i tiu&quot;. Anka&#365;
Zamenhof jam trovis samon anta&#365; ili, sed multjara praktikado
vidigis al li gravan malta&#365;gecon de l' unua kaj neceson &#285;in
forigi per plibona.

</P><P>

Ke &quot;genio estas longa pacienco&quot;, kiel kantis Viktor Hugo, tion
montris la ses jaroj de sen&#265;esa polurado per provado. En infanaj
jaroj Zamenhof fervoris por muziko. Li ludis fortepianon, kaj li
&#349;atis kanti. Tial harmonio &#265;iam regis lian guston.

</P><P>

Ne li kredis, ke sufi&#265;as gramatiko kaj vortaro por vivigi
lingvon. &#264;iu malgracio a&#365; pezeco en la frazoj lin akre
suferigis. Longe li plendadis al si mem, ke la lingvo ne sufi&#265;e
&quot;fluas&quot;. Tial li komencis nun eviti la&#365;vortan tradukadon el
tiu a&#365; alia lingvo. Li penis rekte pensi en la nova.

</P><P>

Iom post iom &#285;i ekiris mem. &#284;i malpezi&#285;is. &#284;i pli rapidis.
&#284;i jam &#265;esis esti ombro de l' ceteraj. &#284;i ricevis sian vivon,
sian spiriton, sian karakteron propran. &#284;i nun dol&#265;e pu&#349;is for
la influojn de l' ekstero. &#284;i jam fluis tiam, flekseble, gracie,
kaj &quot;tute libere, kiel la viva gepatra lingvo&quot;.

</P><P>

Tiam estis la vera naski&#285;o de la lingvo internacia. &#264;ar kiel
helpus la homaron senviva kolekto da vortoj? Kiom &#285;i valorus,
e&#265; kun aprobo de na&#365;dek scienculoj? &#264;iu tirus siaflanke.
Mankus fundamento. Ne estus ia stilo komuna. Ne ekzistus ia
kutimo por reguligi liberecon. Kontra&#365;e, pro Zamenhofa
pacienco kaj genio la lingvo jam vivis, kiam &#285;i aperis. En si
&#285;i jam portis certan forton, &#265;ar granda homo &#285;in uzadis.
Gramatiko kaj vortaro estis ja sciencaj kaj tial nepersonaj, krom
elektoj a&#365; preferoj de fini&#285;oj a&#365; vortetoj. Sed la spirito
kunliganta, la stila fundamento, jam estis sigelitaj per mano tre
persona. En &#285;in Zamenhof metis multon el si mem. Per &#285;i li
esprimis novan senton, novan homan sopiradon.

</P><P>

Impresanta estis lia personeco, modesta pri si mem, sed obstina
pri la celo. &#284;i simbolis revon de multaj koroj nekonataj. Tial
&#285;i influis poste l' unuan rondon de l' verkantoj en la nova
lingvo.

</P><P>

Nacia literaturo komenci&#285;as &#285;enerale per milita poemaro. &#284;ian
stilon kaj spiriton signas fama kantisto pri bataloj. Okazis male
por lingvo Zamenhofa. En pacaj kantoj &#285;i eliris al publiko. Pri
homa refrati&#285;o anka&#365; skribis la sekvantoj de la Majstro.

</P><P>

Anka&#365; propran animstaton li esprimis. Dum ses jaroj li restadis
sub silento. &#284;i estis tempo malfacila. Al neniu li parolis pri
sia laborado. La ka&#349;eco lin turmentis. Tial li mal&#349;atis
eliradi. Nenie li &#265;eestis, en nenio partoprenis. En rondoj
societaj li sentis sin fremdulo. Tiel pasis for la plej belaj
jaroj de la vivo, la studentaj, malgaje kaj dolore. Tiun fajron
kaj suferon sub silento li pentris per tiama la versa&#309;o:

</P><BLOCKQUOTE><P>
  <I>MIA PENSO</I>

  </P><P>

  <I>Sur la kampo, for de l' mondo, anta&#365; nokto de somero<BR>
  Amikino en la rondo kantas kanton pri l' espero.<BR>
  Kaj pri vivo detruita &#349;i rakontas kompatante &#8212;<BR>
  Mia vundo refrapita min doloras resangante.</I>

  </P><P>

  <I>&quot;&#264;u vi dormas? Ho, sinjoro, kial tia senmoveco?<BR>
  Ha, kredeble rememoro el la kara infaneco?&quot;<BR>
  Kion diri? Ne ploranta povis esti parolado<BR>
  Kun fra&#365;lino ripozanta post somera promenado!</I>

  </P><P>

  <I>Mia penso kaj turmento, kaj doloroj kaj esperoj!<BR>
  Kiom de mi en silento al vi iris jam oferoj!<BR>
  Kion havis mi plej karan &#8212; la junecon &#8212; mi ploranta<BR>
  Metis mem sur la altaron de la devo ordonanta!</I>

  </P><P>

  <I>Fajron sentas mi interne, vivi anka&#365; mi deziras;<BR>
  Io pelas min eterne, se mi al gajuloj iras . . .<BR>
  Se ne pla&#265;as al la sorto mia peno kaj laboro,<BR>
  Venu tuj al mi la morto, en espero &#8212; sen doloro!</I>
</P></BLOCKQUOTE><P>

<A NAME="noto04-01">
[1]</A> Letero al Borovko.

</P>


<H3 CLASS="sekcio"><A NAME="chapitro05">&#264;APITRO V.<BR><BR>
Doktoro Esperanto.</A></H3>

<BLOCKQUOTE><P>
  Klara Zilbernik. &#8212; Vaganta kuracisto. &#8212; Ekscio pri Volap&uuml;k.
    &#8212; Nova turmento. &#8212; Fian&#265;i&#285;o. &#8212; Helpema bopatro. &#8212;
    Eldono de l' Unua Libro. &#8212; Ekscito anta&#365; Rubikono. &#8212;
    &quot;Ho, mia kor'!&quot;. &#8212; Apero de la lingvo. &#8212; Edzi&#285;o. &#8212;
    Dissendado de bro&#349;uroj. &#8212; Respondoj kaj ali&#285;oj. &#8212; La Dua
    Libro. &#8212; Akra&#309;oj de l' sorto. &#8212; &quot;La Esperantisto&quot;. &#8212;
    Premanta situacio. &#8212; Trompeter. &#8212; Morto de l' patrino. &#8212;
    Translo&#285;o al Grodno. &#8212; Tolstoj. &#8212; Rusa cenzuro.<BR><BR>
</P></BLOCKQUOTE>

<P>

Tamen iam &quot;l' amikino en la rondo&quot; divenis la misteron. Klara
Zilbernik, filino de Kovna komercisto, renkontis Zamenhof &#265;e
bofrato sia. Sprita, gaja, energia, kaj bonkora, &#349;i atente
rimarkadis la junulon silenteman kaj timeman. Granda frunto pura
kaj pensema; sub okulvitroj rigardo luma kaj profunda.

</P><P>

Amo venis inter ili. Unu tagon li konfesis al &#349;i siajn du
sekretojn. &#348;i komprenis, kaj decidis partopreni lian vivon de
sindono.

</P><P>

&#348;i povis anta&#365;vidi ekzistadon malfacilan, kaj tial agis tre
kura&#285;e. La diplomon kuracistan Ludoviko Zamenhof ricevis jam du
jarojn anta&#365; tio; sed inter 1885 kaj 1887 li vane ser&#265;is tujan
vivrimedon. De loko al loko tre mal&#285;oje li provadis trovi la
sufi&#265;an klientaron. La komenco estis neprospera. Anka&#365; lia
modesteco kaj sentemo lin malhelpis. Tre &#349;atata de malri&#265;aj
malsanuloj, li ne sciis gajni grandajn sumojn. En Plock unu
vesperon oni lin venigis en domon de ri&#265;uloj. Ku&#349;is maljuna
sinjorino, kaj apude tri doktoroj. Stato malespera. Post du
tagoj &#349;i pereis. Al la kvar vokitaj kuracistoj la gefiloj sendis
altan pagon. Zamenhof rifuzis sian. Kial preni monon, kiam mortis
la kliento?

</P><P>

En Vejsieje, la urbeto litva, li &#265;eestis morton de bubino. Febro
&#349;in bruligis for. Pro doloro la patrino malfeli&#265;a preska&#365;
frenezi&#285;is. Dum monatoj poste li a&#365;dadis &#349;iajn plorojn kaj
&#285;emadon. Li decidis lasi &#285;eneralan praktikadon kaj elekti fakon
okulistan.

</P><P>

Tial li voja&#285;is al Vieno por studadi oftalmologion &#265;e speciala
kurso. En a&#365;tuno 1886 li revenis Varsovion al gepatra hejmo. Tie
li malfermis akceptejon kiel okulisto. Dum sama vintro li ekkonis
sian fian&#265;inon kaj ricevis kura&#285;igon por eldoni sian verkon al
publiko.

</P><P>

Jam de jaroj li ja ser&#265;is eldoniston. Klopodo sensukcesa. Neniu
volis riski monon. Anka&#365; tiel li ekspertis la maldol&#265;on de l'
financa flanko en la mondo. Nova turmento komenci&#285;is.

</P><P>

Tamen ur&#285;is aperigi lian lingvon. Dum silente li &#285;in
perfektigis, ekfloris okcidente &quot;Volap&uuml;k&quot; de l' abato
&#348;lejer el Konstanco. La vortaro estis malfacila kaj arbitra. Dum
longa tempo Zamenhof nenion sciis pri tiu prova&#309;o. Kiam &#285;ia
famo lin atingis, unue li tre &#285;ojis, sed konstatis poste, ke la
solvo mem ne ta&#365;gas. Balda&#365; la movado jam malkreskis. Multaj
homoj malkura&#285;is, kaj forlasis la aferon. Ur&#285;is montri al la
mondo, ke la celo restas prava. Nur la sistemo estis malbona.
Lingvo devas esti ja internacia kaj vivanta, ne arte fabrikita.

</P><P>

Tiam intervenis homo tre helpema. Li estis la patro de Klara
Zilbernik. Lia filino fian&#265;i&#285;is en
printempo<A HREF="#noto05-01" CLASS="notosigno">[1]</A>
kun D-ro Zamenhof. La juna scienculo kaj idealisto tre
pla&#265;is al li. Pri lia plano li demandis lin. Grandega la
projekto! Nobla la celo! Simpla komercisto li mem estis, sed
amanto je ideoj. Je kio do utilus gajni monon kaj &#349;pareti?
&#264;u ne por igi vojon pli facila al unu pli klera ol li mem
kaj pli valora por homaro?

</P><P>

Multaj patroj en lia loko malkonsilus la filinon. Nur dirus ili:
&quot;Veran viron mongajnantan kaj realan vi elektu, ne revulon!&quot; Tiel
ili paroladus, frizante la lipharojn. Malsame Zilbernik: &quot;Geniulo
estas via Ludoviko&quot;, li diris; &quot;filineto mia, vi havos sanktan
taskon. &#308;aluze anka&#365; mi dezirus helpi lin.&quot;

</P><P>

Tial proponis la bopatro, ke la edzi&#285;o jam fari&#285;u en somero,
kaj anta&#365;e jam presi&#285;u je lia kosto la libretoj pri mondlingvo.
Tiel okazis. Dum du monatoj presprova&#309;oj atendadis &#265;e la
cenzuristo. Feli&#265;e tiu estis bonkonato de la patro de Zamenhof.
Fine la 14. de julio<A HREF="#noto05-02" CLASS="notosigno">[2]</A> li allasis
la permeson al presisto. La verko kredeble &#349;ajnis al li
sendan&#285;era naiva&#309;o. La a&#365;toro estis maltrankvila.
Unuflanke malpacienco, aliflanke timo lin agitis.

</P><BLOCKQUOTE><P>
  &quot;Mi estis tre ekscitita anta&#365; tio &#265;i; mi sentis, ke mi
  staras anta&#365; Rubikono, kaj ke de la tago, kiam aperos mia
  bro&#349;uro, mi jam ne havos la eblon reiri; mi sciis, kia sorto
  atendas kuraciston, kiu dependas de la publiko, se &#265;i tiu
  publiko vidas en li fantaziulon, homon, kiu sin okupas je
  'flankaj aferoj'; mi sentis, ke mi metas sur la karton tutan
  estontan trankvilecon kaj ekzistadon mian kaj de mia familio;
  sed mi ne povis forlasi la ideon, kiu eniris mian korpon kaj
  sangon, kaj . . . mi transiris Rubikonon.&quot;
</P></BLOCKQUOTE><P>

En tiaj tagoj Zamenhof verkis versa&#309;on tre mallongan: <I>Ho, mia
kor'!</I> &#284;i sonas iom kiel spirado malfacila de homo suprenkurinta
kvin eta&#285;ojn de &#349;tuparo kaj staranta anta&#365; pordo halte:

</P><BLOCKQUOTE><P>
  <I>Ho, mia kor', ne batu maltrankvile,<BR>
  El mia brusto nun ne saltu for!<BR>
  Jam teni min ne povas mi facile,<BR>
    &nbsp;&nbsp;&nbsp;Ho, mia kor'!</I>

  </P><P>

  <I>Ho, mia kor'! Post longa laborado<BR>
  &#264;u mi ne venkos en decida hor'!<BR>
  Sufi&#265;e! trankvili&#285;u de l' batado,<BR>
    &nbsp;&nbsp;&nbsp;Ho, mia kor'!</I>
</P></BLOCKQUOTE><P>

La unua libreto aperis en la rusa lingvo. Balda&#365; poste sekvis
eldonoj pole, france, germane kaj angle. &#264;iuj entenis saman
enkondukon, tekstojn en lingvo internacia: Krista pre&#285;o <I>Patro
nia</I>, El Biblio, Letero, Versa&#309;oj, plenan gramatikon el dek ses
reguloj, dulingvan vortareton el na&#365;cent radikoj. Anka&#365; estis
ali&#285;iloj kun promeso tuj komenci la lernadon, kiam dek milionoj
da personoj estos same promesintaj. Per deklaro sur la dua pa&#285;o
la a&#365;toro jam forlasis &#265;iajn rajtojn siajn, &#265;ar &quot;lingvo
internacia, kiel &#265;iu nacia, estas komuna propra&#309;o&quot;. La tuta
verko estis subskribita per belsenca pse&#365;donimo: &quot;Doktoro
Esperanto&quot;.

</P><P>

La 9. de a&#365;gusto<A HREF="#noto05-03" CLASS="notosigno">[3]</A>
Zamenhof edzi&#285;is, kaj enlo&#285;is tre modestan
&#265;ambrareton sur la strato Przejazd 9, en Varsovio. Tie kun
edzino li komencis dissendadon de l' bro&#349;uro al gazetoj kaj
personoj &#265;iulandaj. &#348;i skribadis nomojn kaj adresojn,
enpresigis anoncetojn en &#309;urnaloj. Tiel pasis la monatoj de
l' komenca kunvivado. Feli&#265;aj, kiuj scias eternigi sian amon
per tuja semo de komuna idealo.

</P><P>

Kiel estos akceptita la libreto? &#264;u &#285;i simple falos en silenton
kaj forgeson? &#264;u homoj blinde e&#265; ne legos frukton de dekjara
laborado? Minacis dubo malespera. En tiaj horoj ofte ku&#349;as en
la manoj de virino, &#265;u blovi kura&#285;i&#285;on sur flameton fidan a&#365;
&#285;in estingi per ploretoj de plendado bagatela. Granda &#349;i
estas, se &#349;i gardas la flamon.

</P><P>

Unu post unu ekvenis respondoj. Demandoj, konsiloj, aproboj, a&#365;
fervoraj leteroj. E&#265; kelkaj estis jam skribitaj en la nova
lingvo. &#284;i fari&#285;is do vivanta, &#265;ar uzata. Balda&#365; multaj
anonci&#285;is ali&#285;antoj. Formi&#285;is rondo familia. Duoble &#265;esis la
soleco Zamenhofa.

</P><P>

Estis por li granda &#285;ojo, senti sin de tiam &#265;irka&#365;ata de
fervoraj samideanoj. E&#265; ankora&#365; pli kontente li pensis, ke la
lingvo jam trovis nun anaron, kaj povus balda&#365; kreski per si
mem. La&#365; lia espero &quot;la a&#365;toro tiam tute foriros de la sceno,
kaj estos forgesita. &#264;u mi post tiam ankora&#365; vivos, &#265;u mi
mortos, &#265;u mi konservos la forton de mia korpo kaj animo, &#265;u mi
&#285;in perdos, la afero tute ne dependos de tio; kiel la sorto de
ia vivanta lingvo tute ne dependas de la sorto de &#265;i tiu a&#365;
alia persono&quot;.

</P><P>

Tiel li skribis en la <I>Dua Libro</I>, kiun li eldonis nur en la
lingvo mem, jam en komenco de la jaro 1888. Kun multaj ali&#285;intoj
li korespondadis ja persone. Sed plej ofte li devis rediradi pri
la samaj temoj. Tial li respondis kolektive per unu bro&#349;uro
&#285;enerala.<A HREF="#noto05-04" CLASS="notosigno">[4]</A>

</P><P>

&quot;Mia profunda kredo je la homaro min ne trompis&quot;, li skribis
en anta&#365;parolo, &quot;la bona genio de l' homaro veki&#285;is: de
&#265;iuj flankoj al laboro &#265;iuhoma venas junaj kaj maljunaj . . .
viroj kaj virinoj rapidas porti iliajn &#349;tonojn por la granda,
grava kaj utilega konstruo.&quot;

</P><P>

Ne nur kun Zamenhof korespondis la novaj adeptoj, sed anka&#365;
inter si. Antono Grabowski tradukis jam verkojn el Goethe kaj
Pu&#349;kin.

</P><P>

En oktobro 1889 aperis la unua adresaro, kun mil nomoj
diverslandaj. La&#365; uzado &#285;enerala, la &quot;lingvo de Esperanto&quot;
balda&#365; nomi&#285;is &quot;Esperanto&quot; tute simple. Al &#285;i
konverti&#285;is en Nurnbergo Leopold Einstein kaj la tuta klubo
mondlingvista. Ili fondis saman jaron gazeton monatan <I>La
Esperantisto</I>. &#284;i anoncis grupojn en Sofjo kaj Moskvo.
Krei&#285;is internacia movado.

</P><P>

Samtempe la maldol&#265;o de l' eksteraj cirkonstancoj returmentis
la doktoron. Klientaro ne plenigis lian akceptejon. De l' bopatro
li ricevis monon por presigi la bro&#349;urojn. Sed por hejmo li ne
volis akcepti lian helpon. Li deziris nepre perlabori vivrimedon.
Jam naski&#285;is gefiletoj Adamo kaj Sofio. La edzino reveturis
Kovnon en lo&#285;ejon de l' gepatroj. Dume la juna okulisto denove
ser&#265;is praktikadon en alia loko. En &#292;erson, apud Nigra Maro,
li klopodis sensukcese. En marto 1890 amba&#365; retrovi&#285;is en
&#265;efurbo pola.

</P><P>

Tie Zamenhof ekprenis sur sin la eldonon de <I>La Esperantisto</I>,
la&#365; deziro de l' samideanoj. Preska&#365; &#265;iuj estis malri&#265;uloj,
kaj nur cento pagis abonprezon. Post kelka tempo li forspezis
&#265;iujn fortojn kaj rimedojn siajn. Kun edzino kaj infanoj li
trovi&#285;is en premanta malfacilo. &#284;uste tiam tre malsanis la
patrino, kiun amis li el tuta koro. &#264;agreno lin sufokis. &#264;io
&#349;ajnis nigre malespera. La sorto minacis senigi lin je patrino
adorata kaj anka&#365; je lia vivcelado. Se li mem malaperus, la
lingvo povus tamen prosperadi, li opiniis. Sed, se li haltigos la
presadon de l' organo centra, balda&#365; disvelkos la tuta progreso.
&quot;Se la trunko &#265;esos vivi&quot;, li skribis en alvoko lasta,
&quot;&#265;iuj esperoj estos perditaj. La esperantistoj devas
zorgi. . . . Mia situacio atingis lastan gradon de
neebleco.&quot;

</P><P>

Tiam aperis amiko en la plej nobla senco de la vorto.
Termezuristo laborema kaj modesta estis W.H. Trompeter, el
Schalk en Vestfalio. Esperantisto de l' unua horo, li komprenis
la grandecon de Zamenhof kaj de lia celo. La tuta afero, tiel
grava por homaro, na&#285;is kiel nukseto sur la vasta maro.
Malgranda, malforta, nekonata, se &#285;in dronigus ondeto, la mondo
e&#265; ne scius. Sed se &#285;i vivos, kia mirinda kreska&#309;o disflorados
iam el nukseto kaj etendos bonfarantan foliaron super la popoloj
fratigitaj!

</P><P>

Ni savu la nukseton! decidis Trompeter. El sia propra salajro li
el&#265;erpos. Kvankam neri&#265;a, li proponis anonime certan sumon por
da&#365;rigi la gazeton dum tri jaroj. Al redaktisto li dedi&#265;is
centmarkan monatpagon. &#284;is 1894 la vivo estis certigita. &quot;Sen
Trompeter nia afero tute ne ekzistus&quot;, parolis Zamenhof en
Bulonjo. &quot;Neniam parolante pri si, postulante por si nenian
dankon&quot;, li estis plej fidela kaj sincera konsilanto. Inter tiuj
maloftaj viroj li estis, kiuj scias oferi e&#265; parton de sia
necesa&#309;o por helpi geniulon.

</P><P>

Dum tri jaroj Zamenhof do povis pace laboradi; sed novaj
malfeli&#265;oj lin ekfrapis. En a&#365;gusto 1892 jam mortis la patrino
tiel kara. Kiu vartis lin bubeto, kiu glatis lian kapon de
knabeto, kiu faris lin sentema kaj homama, tiu &#265;i nun estis for.
La bato lasis &#265;e li vundon neflegeblan. En 1894 la demando
materia refari&#285;is premanta. Kun sia familieto la Doktoro devis
translo&#285;i al Grodno.

</P><P>

Kvar jarojn li restadis tie. Granda &#285;ojo kaj &#265;agreno lin
atendis. Dum tuta juneco li fervore legis novajn verkojn de
Tolstoj. Nun la famo de l' granda Ruso disvasti&#285;is tra la mondo.
Kontra&#365; &#309;aluzo kaj perforto li admonis la homaron. Lia nobla
vo&#265;o sonis, vokante &#265;iujn homojn al amo kaj frati&#285;o. Post
brila novelista kariero, la ri&#265;a grafo konverti&#285;is al simila
idealo, pri kia Zamenhof jam vivis de post infaneco. Li forlasis
nobelaron, kaj sin turnis al simpleco. La vila&#285;anoj fari&#285;is
liaj fratoj. Al nacioj kaj eklezioj li ripro&#265;is malamon inter
si.

</P><P>

Kiu pli bone povus ja konsenti kun la Bjalistoka modestulo? Pro
sia timemo delikata, li ne kura&#285;is trudi sin al Tolstoj. Nur
inter ceteraj li sendis al li la libreton en 1888. Respondo ne
venis. La semo tamen estis &#309;etita. Post ses jaroj &#285;i levi&#285;is
anta&#365; la publiko. La popola rusa eldonejo &quot;Posrednik&quot;
interesi&#285;is pri Esperanto, kaj petis opinion de la fama pensulo.
&quot;Ricevinte anta&#365; ses jaroj esperantan gramatikon, vortaron kaj
artikolojn skribitajn en &#265;i tiu lingvo&quot;, respondis Tolstoj, &quot;mi
post ne pli ol du horoj da okupado povis jam, se ne skribi,
almena&#365; libere legadi en la lingvo. . . . Mi vidis multfoje,
kiel homoj rilatis malamike nur dank' al materiala malhelpo je
reciproka komprenado. La lernado de Esperanto kaj &#285;ia disvastigo
estas do sendube kristana afero, kiu helpas al kreo de la Regno
de Dio, kio estas la &#265;efa kaj sola celo de la homa vivo.&quot;
(<I>Jasnaja Poljana</I>, 27. aprilo 1894.)

</P><P>

Tia parolo estis granda kura&#285;igo. La letero enpresi&#285;is en <I>La
Esperantisto</I>, kaj varmigis entuziasmon. Anka&#365; aperis pli
malfrue, en la dua numero de 1895, traduka&#309;o el Tolstoja <I>Kredo
kaj Prudento</I>. Pro tio la rusa cenzuro malpermesis la gazeton en
la Imperio. Terura bato: &#265;ar tie &#285;i havis la plej multajn
abonantojn. La elirado devis &#265;esi. Oficiala elefanto pa&#349;premis
nur mu&#349;eton. Sed tiel mortis la ligilo de l' Esperantistoj.
Mal&#285;ojo kaj mallumo regis en la rondeto. Dume Zamenhof denove
baraktadis kun akra&#309;oj de l' vivado.

</P><P>

Sur alia tero, feli&#265;e, grenero semita elkreskis. Jam en decembro
saman jaron eliris <I>Lingvo Internacia</I>. Upsala Klubo Esperanta
eldonis la gazeton en Svedujo. De post tiam la movado ne haltis
iam plu.

</P><P>

<A NAME="noto05-01">
[1]</A> La 30. de marto 1887.

</P><P>

<A NAME="noto05-02">
[2]</A> 1887.

</P><P>

<A NAME="noto05-03">
[3]</A> 1887.

</P><P>

<A NAME="noto05-04">
[4]</A> D-ro Esperanto: <I>Dua Libro de l' Lingvo Internacia</I>. Kajero
n-ro 1, Varsovio 1888 (Cenzuro 18/30 januaro).

</P>


<H3 CLASS="sekcio"><A NAME="chapitro06">&#264;APITRO VI.<BR><BR>
Idealista profeto.</A></H3>

<BLOCKQUOTE><P>
  Patro kaj gefratoj. &#8212; Reveno al Varsovio en 1898. &#8212; Okulisto
    de malri&#265;uloj. &#8212; Vespera verkado. &#8212; &quot;Al la fratoj&quot;. &#8212;
    Hilelismo. &#8212; Pri hebreaj partioj. &#8212; Esperanto inter 1900
    kaj 1905. &#8212; Vizito al Parizo. &#8212; Bulonja Kongreso. &#8212;
    Internacia frati&#285;o. &#8212; Profeta parolado. &#8212; Pre&#285;o al Forto
    mistera. &#8212; Horo neforgesebla.<BR><BR>
</P></BLOCKQUOTE>

<P>

Post la morto de l' patrino, la gefratoj Zamenhof proksimi&#285;is al
la patro, kies koro plimoli&#285;is. Granda estis lia viv&#265;agreno,
kaj li fari&#285;is tre sentema. Komuna funebro ligis al li &#265;iujn
filojn kaj filinojn. Doloro kaj memoro pri l' amata mortintino
kunigis ilin &#265;irka&#365; amo kaj spirito &#349;ia. Por dol&#265;igi la vivon
de l' patro malfeli&#265;a, ili &#265;iuj zorgis. Li fari&#285;is amiko la
plej kara. Pro tio, forflugintoj el la nesto penis reveturi
Varsovion tiel balda&#365; kiel eble. Unu post unu revenis ili kun
edzino kaj infanoj, kaj reprenis sian lokon en la rondo
familia.

</P><P>

Tial anka&#365; Ludoviko revenis en 1898. Li enlo&#285;is kun la siaj en
malri&#265;a strato de l' hebrea kvartalo, Ulica Dzika, 9. &#284;is la
mondmilito li restadis tie. Kiel okulisto, li komencis tre
malkaran praktikadon. Klientoj pagis nur kvardek kopekojn &#8212;
kelkaj e&#265; nenion. Sed, kvankam tre &#349;paremaj, la Hebreoj ja
mal&#349;atas &#349;uldojn. Ordinaraj okulistoj postulis grandajn sumojn.
En ri&#265;aj salonoj ili lo&#285;is lukse. Tial multaj homoj e&#265;
preferis iri &#285;is blindeco kun malsano de l' okuloj. Nun alvenis
popola kuracanto. Al multaj li e&#265; savis vidon. Balda&#365; lia
atendejo enpleni&#285;is de mateno al vespero. Li fari&#285;is vera
bonfaranto.

</P><P>

Amike li klini&#285;is super lacaj laboristoj kaj palaj kudristinoj,
kiuj fidis lin. Sperto kaj studado lin estigis balda&#365; rimarkinda
specialisto. Tiel li vivadis &#285;is la morto, tre modeste, tre
malri&#265;e, for el &#265;ia lukso.<A HREF="#noto06-01" CLASS="notosigno">[1]</A>
Per penado &#265;iutaga la premantaj zorgoj malaperis. Sed
anka&#365; malofti&#285;is tempo libera por pli alta celo. Tamen
lin konsolis tiu sento, ke l' ofero lia portas tujan helpon al
homfratoj. Vespere li sidi&#285;is kaj reprenis plumon.

</P><P>

Verkado, tradukado, korespondado forman&#285;is grandan parton de la
noktoj. La movado esperantista disvasti&#285;is tra la mondo
malrapide, sed progrese. Kun amo li sekvadis la klopodojn de la
novaj batalantoj:

</P><BLOCKQUOTE><P>
  <I>. . . Vi en la urbo, vi en urbeto,<BR>
  En la malgranda vila&#285;o . . .<BR>
  Tre malproksime &#265;iuj ni staras<BR>
  La unuj de la aliaj.<BR>
  Kie vi estas, kion vi faras,<BR>
  Ho, karaj fratoj vi miaj?</I>
</P></BLOCKQUOTE><P>

Per tiu poemo <I>Al la fratoj</I>, kvaza&#365; tra kristalo travidebla, ni
povas rigardi &#285;is fundo de lia koro, kiel &#285;i batis en vespera
silento pensante al la alia &quot;rondo familia&quot;.

</P><P>

Anka&#365; pri sia malri&#265;a klientaro de hebreaj laboristoj li
pripensis ofte. Li mem hejme parolis nur pole kaj sin sentis
homarano, sed la sorto de l' malfeli&#265;a gento priokupis lin.
Studento, li jam trovis en cionistaj rondoj tro da &#349;ovinismo.
Kontra&#365;a partio de la &quot;asimilistoj&quot; anka&#365; ne pla&#265;is al li.
Per alia &#349;ovinismo ili anstata&#365;is la unuan. La&#365; ili la Hebreoj
devus ka&#349;e forgesigi sian genton, fari&#285;ante e&#265; pli polaj ol la
Poloj a&#365; pli rusaj ol la Rusoj. Tio &#349;ajnis al li malvera&#309;o. Al
lumo kaj sincero li celis.

</P><P>

La&#365; lia kredo la homoj ja bezonus nek fiere trudi, nek honte
ka&#349;i sian gentan naciecon. Liberaj kaj sinceraj ili devus
resti. Religio, hejma lingvo kaj deveno restu privataj aferoj.
En kelkaj landoj eklezio jam eksi&#285;is el la fakoj oficialaj. De
nun anka&#365; aparti&#285;u &#349;tato kaj patrujo.

</P><P>

Hebreoj estu bonaj kaj helpemaj civitanoj de tiu a&#365; alia regno.
Ili ne sin tenu kiel fremdaj, sed anka&#365; ne kvaza&#365;
gent&#349;an&#285;uloj. Ili staru frate kaj egale kun aliaj sur ne&#365;trala
fundamento de l' utilo al ceteraj. Hebreo en Varsovio ne
bezonas fari&#285;i Polo a&#365; Palestinano. Li estu simple honesta
Pollandano. Tiel li povos resti anka&#365; Hebreo kaj homarano, kio
estas la plej grava. Lerno de ne&#365;trala lingvo internacia unuigus
&#265;iujn Hebreojn en la mondo, kaj samtempe ligus ilin sur egala
bazo kun &#265;iuj ceteraj gentoj.

</P><P>

La&#365; tiu senco Zamenhof publikigis libron en la rusa lingvo por
atingi legantaron tra la tuta vasta imperio. Li &#285;in subskribis
&quot;Homo sum&quot; kaj elektis la titolon <I>Hilelismo</I> la&#365; la nomo de
Hillel. Tiu fama klerulo de l' antikva Palestino vivis en
Jerusalemo en la lastaj jaroj anta&#365; Kristo. Plej a&#365;toritata
scienculo pri la Le&#285;o, li &#265;iam klarigis &#285;in <I>la&#365; spirito</I>,
dum &#348;ammaj kaj lia skolo pasie defendis &#285;in <I>la&#365; litero</I>.
Dol&#265;a kaj humila karaktere, la maljuna pensulo predikis amon,
pacon, kaj studadon. &quot;Kio estas al vi malagrabla, tion ne faru al
ceteraj&quot;, tiel li resumis la tutan instruadon. La&#365; Hillel, homo
ne devus aparti&#285;i de l' ceteraj per ekstera sintenado. &#264;iu
devus sin konsideri nur parto de l' tuto. Facile estas ja
kompreni kiom tiaj pensoj allogis kaj influis Zamenhof.

</P><P>

Tamen lia <I>Hilelismo</I> ne disvekis entuziasmon inter la Hebreoj en
Ruslando. Al partioj amba&#365;flanke &#285;i malpla&#265;is. &#284;i estis tro
idea. Anka&#365; &#285;i ja kontra&#365;staris interesojn politikajn. Por
tion realigi, oni devus anta&#365; &#265;io rekoni egalecon inter gentoj.
&#284;is tiam la gvidantoj preferis agitadi por celoj pli facilaj. Al
rabenoj la a&#365;toro &#349;ajnis tro liberkredema.

</P><P>

El &#265;iuj flankoj oficialaj venis nur kritikoj a&#365; suspektoj. Nur
malgranda nombro da spiritoj verser&#265;emaj lin komprenis kaj
aprobis. La &#349;ovinistoj lin mal&#349;atis. Denove li suferis pro la
potenco de l' anta&#365;ju&#285;oj. Denove lin doloris soleco de l'
animo. Sed la fido restis sen&#349;ancela. Super gentaj diferencoj
homoj devas unui&#285;i. Al si mem li rediradis la devizon, kiun li
dedi&#265;is al Esperantistaj samideanoj &quot;Ni kion povos, ni faros&quot;:

</P><BLOCKQUOTE><P>
  <I>Cent semoj perdi&#285;as, mil semoj perdi&#285;as . . .<BR>
    &nbsp;&nbsp;&nbsp;Ni semas kaj semas
    konstante.</I><A HREF="#noto06-02" CLASS="notosigno">[2]</A>
</P></BLOCKQUOTE><P>

De 1900 al 1905 Esperanto progresadis pli rapide. En dek du
landoj ekfondi&#285;is grupoj kaj gazetoj. En Francujo gravaj
societoj &#285;in subtenis. Ali&#285;is jam konataj scienculoj. La movado
i&#285;is vasta. Tiam estis kunvokita en Boulogne-sur-Mer la unua
kongreso de l' Esperantistoj.

</P><P>

Kun stranga timemo Zamenhof atendis tiun horon. Unue li hezitis,
&#265;u li e&#265; veturos tien. Voja&#285;o kaj elspezo estus grandaj.
Anka&#365; neniam li eliris mem publike. Li nesciis paroladi. Li
timis la rigardojn de tiom da viza&#285;oj novaj, nekonataj. Li sin
&#285;enis.

</P><P>

Fine li decidis tamen iri. Fidele demokrate, li submeti&#285;is al
deziro de l' Esperantistaro. Iom tremante, li preparis legotan
paroladon. Al samideanoj li ja diros la fundon de sia penso. Li
klarigos la plej altan celon de l' afero komuna.

</P><P>

Kun edzino li voja&#285;is. Vagono triaklasa kondukis ilin al Parizo.
Tie komenci&#285;is semajno por li tre timiga. En &#265;efurbo la plej
brila en la mondo lin atendis bruado kaj flatado. Urbestraro lin
akceptis en la urbodomo. Ministro de publika instruado donis al
li la ordenon de honoro. En la supro de Ejfela turo li
tagman&#285;is kun plej famaj scienculoj de Francujo.

</P><P>

Tra &#265;iuj solena&#309;oj li sin tenis tre modeste, iom &#285;ene, &#265;iam
delikate. Pezaj estis tiaj tagoj festoplenaj por viro ne mondana
kaj restinta hejme dum longjaroj. Tamen li komprenis, ke &#285;i
helpas diskonigi Esperanton anta&#365; la publiko. Tial li elportis
&#265;ion pacience. E&#265; malfrue en vespero, tre laca, li akceptis
tamen &#309;urnalistojn scivolemajn. Al &#265;iuj pacience li respondis,
ne pri si, nur pri mondlingvo.

</P><P>

Skeptikaj Parizanoj eble trovis lin naiva. Eraris ili. Tre klare
li travidis &#265;iujn faktojn kaj evitis iluziojn. Li tre bone ja
divenis, ke tuta la programo estis zorge aran&#285;ita dank' al
multpena klopodado de sindonemaj gasto kaj amikoj kiel Javal,
S&eacute;bert, akademianoj, Bourlet, profesoro tre agema. &#264;i tio estis
ebla, &#265;ar la franca registaro estis tiam oficiale pacifista.
Morga&#365; vento politika povus blovi el kontra&#365;a flanko kaj
subakvigi &#265;ion &quot;internacian&quot; sub ondego &#349;ovinista. Tial estis
prave, ekprofiti la okazon por vastigi Esperanton.

</P><P>

Sed la vera &#285;ojo lin atendis en Bulonjo. Tie li renkontos
fratojn &#265;iulandajn. Tie li trovi&#285;os en &quot;la rondo familia&quot;.

</P><P>

Trans &#265;iuj stratoj de l' urbeto marborda balanci&#285;is verdaj
flagoj kun la stelo de l' espero. &#264;irka&#365; la teatro kunveneja
jam a&#365;di&#285;is nur la lingvo internacia. Angloj kun flanela &#265;apo,
Francoj en solena frako, Poloj, Rusoj, Holandanoj en voja&#285;a
vesto, &#265;armaj Hispaninoj kun koloraj &#349;aloj renkonti&#285;is sur la
placo kaj babilis kune. Ili sin komprenis. Flue kaj facile flugis
la paroloj. De lipoj al oreloj. De Svedoj al Italoj. Falis, falis
muroj inter la popoloj.

</P><P>

Benite jam venis vespero. Sur la stratoj ekmallumis. En
kongresejon &#265;iu nun eniris por la malferma kunsido. Rapidis
alkurantoj. El hoteloj. El haveno. El stacidomo rekte kun valizoj
en la mano. La teatro de l' urbeto jam pleni&#285;is. Tro malgranda
la &#265;ambrego. Milo da samideanoj premi&#285;is tie. De partero al
balkono zumadis Esperanto. Preska&#365; neniu vidis jam Zamenhof. La
plej multaj konis lin nur per la genia verko, per mallonga
letereto, ame konservata en ar&#293;ivoj de la grupo, a&#365; per
portreto pendigita &#265;e muro de l' sidejo. &#264;iu sciis ja parkere
liajn versojn kura&#285;igajn:

</P><BLOCKQUOTE><P>
  <I>Tra densa mallumo briletas la celo<BR>
    &nbsp;&nbsp;&nbsp;Al kiu kura&#285;e ni iras.<BR>
  Simile al stelo en nokta &#265;ielo,<BR>
    &nbsp;&nbsp;&nbsp;Al ni la direkton &#285;i diras.</I>
</P></BLOCKQUOTE><P>

En horoj malfacilaj de loka propagando, kiu ne ofte rememoris
tiujn vortojn de <I>La Vojo</I>? Pri tiaj spertoj kunparolis
a&#365;dantaro en plena salonego. Varmo vasti&#285;is sub lamparo.
Ekscita tremo ruli&#285;is tra l' amaso dum atendo. . . . Subite
eksonis la muziko de l' himno <I>La Espero</I>:

</P><BLOCKQUOTE><P>
  <I>En la mondon venis nova sento,<BR>
  Tra la mondo iras forta voko . . .</I>
</P></BLOCKQUOTE><P>

Samtempe &#265;iuj ni stari&#285;is . . . Jen sur scenejo, kun estraro de
l' kongreso, eniris la amata Majstro. Malalta, timema,
kortu&#349;ita, kun frunto tre granda, rondaj okulvitroj, barbeto jam
griza. &#264;io jam flugis a&#365; svingi&#285;is en aero, manoj, &#265;apoj,
tukoj, en duonhora aklamado. Kiam li levi&#285;is post salutoj de l'
urbestro, la fervoro retondregis. Sed jam li ekparolis. &#264;esis la
bruado. &#264;iuj residi&#285;is. Tra silento sonis liaj vortoj:

</P><BLOCKQUOTE><P>
  &quot;Mi salutas vin, karaj samideanoj, fratoj kaj fratinoj el la
  granda tutmonda homa familio, kiuj kunvenis el landoj proksimaj
  kaj malproksimaj, el la plej diversaj regnoj de la mondo, por
  frate premi al si reciproke la manojn, pro la nomo de granda
  ideo, kiu &#265;iujn nin ligas. . . .

  </P><P>

  &quot;Sankta estas por ni la hodia&#365;a tago. Modesta estas nia
  kunveno; la mondo ekstera ne multe scias pri &#285;i, kaj la
  vortoj, kiuj estas parolataj en nia kunveno, ne flugos
  telegrafe al &#265;iuj urboj kaj urbetoj de la mondo; ne kunvenis
  regnestroj nek ministroj por &#349;an&#285;i la politikan karton de la
  mondo; ne brilas luksaj vestoj kaj multego da imponantaj
  ordenoj en nia salono, ne bruas pafilegoj &#265;irka&#365; la modesta
  domo, en kiu ni trovi&#285;as; sed tra la aero de nia salono flugas
  misteraj sonoj, sonoj tre malla&#365;taj, ne a&#365;deblaj por la
  orelo, sed senteblaj por &#265;iu animo sentema: &#285;i estas la sonoj
  de io granda, kio nun naski&#285;as. Tra la aero flugas misteraj
  fantomoj; la okuloj ilin ne vidas, sed la animo ilin sentas:
  ili estas imagoj de l' tempo estonta, de tempo tute nova. La
  fantomoj flugos en la mondon, korpi&#285;os kaj potenci&#285;os, kaj
  niaj filoj kaj nepoj ilin vidos, ilin sentos kaj &#285;uos . . .

  </P><P>

  &quot;Ofte kunvenas personoj de malsamaj nacioj kaj komprenas unu la
  alian; sed kia grandega diferenco estas inter ilia reciproka
  kompreni&#285;ado kaj la nia! . . . Tie la membro de unu nacio
  humili&#285;as anta&#365; la membro de alia nacio, parolas lian
  lingvon, hontigante la sian, balbutas kaj ru&#285;i&#285;as, kaj sentas
  sin &#285;enata anta&#365; sia kunparolanto, dum tiu &#265;i lasta sentas
  sin forta kaj fiera; en nia kunveno ne ekzistas nacioj fortaj
  kaj malfortaj, privilegiitaj kaj senprivilegiitaj, neniu
  humili&#285;as, neniu sin &#285;enas; ni &#265;iuj staras sur fundamento
  ne&#365;trala, ni &#265;iuj estas plene egalrajtaj; ni &#265;iuj sentas nin
  kiel membroj de unu nacio, kiel membroj de unu familio; kaj la
  unuan fojon en la homa historio ni, membroj de la plej malsamaj
  popoloj, staras unu apud alia ne kiel fremduloj, ne kiel
  konkurantoj, sed kiel fratoj, kiuj, ne altrudante unu al alia
  sian lingvon, komprenas sin reciproke, ne suspektas unu alian
  pro mallumo ilin dividanta, amas sin reciproke kaj premas al si
  reciproke la manojn, ne hipokrite kiel alinaciano al
  alinaciano, sed sincere, kiel homo al homo. Ni konsciu bone la
  tutan gravecon de la hodia&#365;a tago, &#265;ar hodia&#365;, inter la
  gastamaj muroj de Bulonjo-sur-Maro, kunvenis ne Francoj kun
  Angloj, ne Rusoj kun Poloj, sed homoj kun homoj . . .

  </P><P>

  &quot;Post multaj miljaroj da reciproka surdamuteco kaj batalado,
  nun en Bulonjo fakte komenci&#285;as en pli granda mezuro la
  reciproka kompreni&#285;ado kaj frati&#285;ado de la diverspopolaj
  membroj de la homaro; kaj unu fojon komenci&#285;inte, &#285;i jam ne
  haltos, sed irados anta&#365;en &#265;iam pli kaj pli potence, &#285;is la
  lastaj ombroj de la eterna mallumo malaperos por &#265;iam. Benata
  estu la tago, kaj grandaj estu &#285;iaj sekvoj!&quot;
</P></BLOCKQUOTE><P>

Tiel paroladis Zamenhof. En liaj manoj la papero tremis. Li
sentis fortegan emocion. &#264;u li povos legi plu? Io tamen pu&#349;is
lin. Kvankam nekutima je publika uzo, lia vo&#265;o kreskis kaj
fari&#285;is la&#365;ta. Trans la pa&#285;oj, iom febre turnataj, li ekvidis
a&#365;dantaron. Viroj, virinoj, junuloj, kapoj blankharaj, viza&#285;oj
atentemaj, rigardoj konsentemaj. Regis varma silentego. Ili &#265;iuj
kvaza&#365; tiris vortojn el lia bu&#349;o. Li da&#365;ris kun amo.

</P><P>

Li diris juste, kaj modeste. Li diris pri &#348;lejer, pli frua
pioniro de l' ideo mondlingva. Jam li forgesis akrajn atakojn de
li kaj de volap&uuml;kanoj. Li diris nur pri la granda laborado de
sia anta&#365;ulo. Li petis la kongreson honori lian nomon. Li diris
pri suferoj kaj espero de l' homaro, pri la sankta devo, pri l'
estonteco de frati&#285;o. Li diris pri l' unuaj batalantoj por la
celo. Li diris pri l' oferoj de mortintoj. Li dankis al Einstein,
Wa&#349;niewski, Trompeter. La tuta a&#365;dantaro levi&#285;is pro saluto
memora.

</P><P>

Profunda sento regis en la &#265;ambrego. Tenante la paperon,
Zamenhof ektremis pli videble &#265;e la manoj. &#264;u li povos eldiri
finon? Lia vo&#265;o penis lastan forton:

</P><BLOCKQUOTE><P>
  &quot;Balda&#365; komenci&#285;os la laboroj de nia kongreso, dedi&#265;ita al
  vera frati&#285;o de la homaro. En tiu &#265;i solena momento, mia koro
  estas plena de io nedifinebla kaj mistera, kaj mi sentas la
  deziron faciligi la koron per ia pre&#285;o, turni min al iu plej
  alta Forto, kaj alvoki &#285;ian helpon kaj benon. Sed tiel same
  kiel mi en la nuna momento ne estas ia naciano, sed simpla
  homo, tiel same mi anka&#365; sentas, ke en tiu &#265;i momento mi ne
  apartenas al ia nacia a&#365; partia religio, sed mi estas nur
  homo. Kaj en la nuna momento staras anta&#365; miaj animaj okuloj
  nur tiu alta morala Forto, kiun sentas en sia koro &#265;iu homo,
  kaj al tiu &#265;i nekonata Forto mi turnas min kun mia pre&#285;o:

  </P><BLOCKQUOTE><P>
    <I>&quot;Al Vi, ho potenca senkorpa mistero,<BR>
    Fontego de l' amo kaj vero . . .<BR>
    Al Vi, kiun &#265;iuj malsame prezentas,<BR>
    Sed &#265;iuj egale en koro Vin sentas . . .<BR>
      &nbsp;&nbsp;&nbsp;Hodia&#365; ni pre&#285;as.</I>

    </P><P>

    <I>&quot;Al Vi ni ne venas kun kredo nacia,<BR>
    Kun dogmoj de blinda fervoro;<BR>
    Silentas nun &#265;iu disput' religia<BR>
    Kaj regas nur kredo de koro . . .</I>

    </P><P>

    <I>&quot;Ho, kiu ajn estas Vi, Forto mistera,<BR>
    A&#365;skultu la vo&#265;on de l' pre&#285;o sincera,<BR>
    Redonu la pacon al la infanaro<BR>
      &nbsp;&nbsp;&nbsp;De l' granda homaro!</I>

    </P><P>

    <I>&quot;Ni &#309;uris labori, ni &#309;uris batali,<BR>
    Por reunuigi l' homaron.<BR>
    Subtenu nin, Forto, ne lasu nin fali,<BR>
    Sed lasu nin venki la baron . . .</I>

    </P><P>

    <I>&quot;La verdan standardon tre alte ni tenos;<BR>
    &#284;i signas la bonon kaj belon.<BR>
    La Forto mistera de l' mondo nin benos,<BR>
    Kaj nian atingos ni celon.</I>

    </P><P>

    <I>&quot;Ni inter popoloj la murojn detruos,<BR>
    Kaj ili ekkrakos kaj ili ekbruos<BR>
    Kaj falos por &#265;iam, kaj amo kaj vero<BR>
      &nbsp;&nbsp;&nbsp;Ekregos sur tero.&quot;</I>
  </P></BLOCKQUOTE><P>
</P></BLOCKQUOTE><P>

Kiam residis Zamenhof, denove aklamata senfine, multaj okuloj
estis malsekaj. Tre simple, tre sincere pasis horo, malfacile
rakontebla. Io flugis en aero, ia blovo eterniga. &#264;iufoje, kiam
&#265;eestinto rememoras tiun horon, larmo brilas en rigardo lia.
Nova tempo ja naski&#285;is tiam. E&#265; ne mondmilito povis &#285;in
detrui.

</P><P>

Ho, kara naiveco de l' Bulonja tempo!

</P><P>

Naski&#285;o nova de l' homaro kun odoro de lulilo. Amikaro simpla
kaj sincera. Manpremoj. Kompreni&#285;o reciproka. Paroloj de
modesta viro. Grandeco vera de l' genio, vivanta per ligilo sur
niaj lipoj. Spirito potenca de l' animo pura. Kortremo de l'
homi&#285;o komuna. Ho, tremo de Bulonjo, sekvu min &#285;is tombo! . . .

</P><P>

Sur kampoj sangumitaj falis miloj el plej bonaj. Al urboj kaj
vila&#285;oj blovis terurego. Diskrako. Funebro. Mizero. Senfine
krucoj lignaj. Dolore la restintoj levas la okulojn. Kio morga&#365;?

</P><P>

Ho, semo de Bulonjo, kresku super tomboj!

</P><P>

<A NAME="noto06-01">
[1]</A> Iam, en amerika urbego, post parolado pri verko de Zamenhof
al junaj laboristoj, hebrea knabo el Varsovio min demandis: &quot;&#264;u
estas tiu sama Zamenhof la bonkora okulisto de la strato Dzika?&quot;

</P><P>

<A NAME="noto06-02">
[2]</A> El poemo &quot;La Vojo&quot;.

</P>


<H3 CLASS="sekcio"><A NAME="chapitro07">&#264;APITRO VII.<BR><BR>Homarano.</A></H3>

<BLOCKQUOTE><P>
  Sperto Bulonja. &#8212; Rusa revolucio 1905. &#8212; Pogromoj. &#8212; Bu&#265;ado
    en Ka&#365;kazo. &#8212; Kontrastaj impresoj. &#8212; &quot;Homaranismo&quot;. &#8212;
    Lingvo kaj Religio. &#8212; Ne&#365;trala Fundamento. &#8212; Kredo kaj
    moroj. &#8212; Oriento kaj Okcidento. &#8212; Naciaj deklaroj. &#8212;
    Homarana deklaro. &#8212; Dek du punktoj. &#8212; Nomoj de landoj. &#8212;
    Pri ne&#365;trala Templo.<BR><BR>
</P></BLOCKQUOTE>

<P>

Ekstere la Bulonja Kongreso estis anta&#365; &#265;io festo propaganda.
Tamen pri vasti&#285;o de la lingvo, la kunsidoj oficialaj okazigis
interesan diskutadon. Flue kaj facile sonis argumentoj kaj
respondoj de la parolantoj. Sur ne&#365;trala fundamento &#265;iu sentis
sin egala kaj libera. Kiel &#265;iujn kongresanojn tio tre impresis
Zamenhof. Reveninte Varsovion, li kunportis feli&#265;egan sperton,
ne nur lingvan, sed moralan:

</P><BLOCKQUOTE><P>
  &quot;Kiu a&#365;dis la multnombrajn parolojn kaj diskutojn, kiu vidis
  tiun plenan sen&#285;enecon kaj kortu&#349;antan fratecon inter &#265;iuj
  partoprenantoj de la kongreso, tiu al si mem ne kredis, ke
  &#265;iuj tiuj homoj ankora&#365; hiera&#365; estis tute fremdaj unuj al
  la aliaj, ke ilin unuigis nur ne&#365;trala lingvo . . ., ke &#285;ia
  facila lernado faris miraklon, kaj de&#349;irante neniun de lia
  natura patrujo, lingvo, a&#365; religianaro, donis al homoj de
  plej diversaj gentoj kaj religioj la eblon vivi inter si en la
  plej paca kaj sincera
  frateco.&quot;<A HREF="#noto07-01" CLASS="notosigno">[1]</A>
</P></BLOCKQUOTE><P>

La revo, li pensis, estas do plenumebla, kaj efektive la lerno de
mondlingvo montri&#285;is unua pa&#349;o plej efika.

</P><P>

Dum vintro la proksimaj faktoj alportis sova&#285;an kontraston,
elokventan per si mem. Rusa kaj japana imperioj militis inter si.
Dume la popoloj en Ruslando komencis ribeli kontra&#365; carisma
regado. Amaso da malri&#265;aj laboristoj anta&#365; la palaco peterburga
petis pri elementaj rajtoj politikaj. La gvardianoj sur &#265;evaloj
ricevis ordonon ekpafi. Viroj, infanoj, virinoj ruli&#285;is sur
ne&#285;o sangante.

</P><P>

En okcidentaj kaj sudaj provincoj la ribelo fari&#285;is jam
nacia. Letoj, Ukrajnoj, Ka&#365;kazanoj ekbatalis por libereco
patruja. Por repremi la dan&#285;eron, la registoj uzis la
metodon tradician: &quot;<I>Divide ut imperes</I>&quot;.
Konkurencon inter gentoj ili tuj profitis, kaj akrigis la
disputojn per agentoj specialaj. Tiel nomita &quot;Nigra
mano&quot; estis fako tiucela &#265;e polico. Al diversaj urboj
&#285;i eksendis bandojn, kaj incitis al pogromoj. En Varsovio
polaj socialistoj tion malpermesis per armita junularo gardanta
&#265;iujn stratojn. Teruro ja minacis. En litva lando kaj Odeso
estis pli facile. Tie lo&#285;as la Hebreoj en tre grandaj
nombroj. Frakaso de l' butikoj, rabado kaj bu&#265;ado sonis
balda&#365;. En Ka&#365;kazo okazis same inter gentoj alinomaj,
Rusoj kaj Georgoj, Tataroj kaj Armenoj.

</P><P>

Abomena vida&#309;o. Kiel malsama je bulonja! Korpremite, Zamenhof
sentis sian devon fari novan elpa&#349;on. La gentoj lernu sin
defendi kontra&#365; tiaj ruzoj. Ili lernu liberi&#285;i de malamo,
evitante senutilan konkuradon. Kion li proponis al Hebreoj sub
titolo <I>Hilelismo</I>, li decidis igi ta&#365;ga &#285;enerale.

</P><P>

Al &#265;iuj homoj li sin turnos nun egale kiugentaj. Krom nacianoj,
ili devus senti sin homaranoj. Tial <I>Homaranismo</I> estis la titolo
de la bro&#349;ureto, presita sen a&#365;tora nomo en Peterburgo
1906.<A HREF="#noto07-02" CLASS="notosigno">[2]</A> &#284;i enhavis novan
instruon pri la rilatoj inter hejmo, gento kaj homaro. Deklaro el
dek du paragrafoj formis la kredaron. Anta&#365;parolo mallonga
&#285;in klarigis:

</P><BLOCKQUOTE><P>
  &quot;La homaranismo estas instruo, kiu, ne de&#349;irante la homon de
  lia natura patrujo, nek de lia lingvo, nek de lia religianaro,
  donas al li la eblon eviti &#265;ian malverecon kaj
  kontra&#365;parolojn en siaj nacia-religiaj principoj kaj
  komuniki&#285;adi kun homoj de &#265;iuj lingvoj kaj religioj sur
  fundamento ne&#365;trale homa, sur principoj de reciproka frateco,
  egaleco, kaj justeco.&quot;
</P></BLOCKQUOTE><P>

La anta&#365;parolo aludis la sperton de l' bulonja kongreso, kiel
pruvon, ke tia frateco estas ebla. &#284;i tamen atentigis, ke oni ne
devas intermiksi homaranismon kun esperantismo:

</P><BLOCKQUOTE><P>
  &quot;Amba&#365; ideoj estas tre parencaj inter si, sed ne identaj. Oni
  povas esti bonega esperantisto, kaj tamen kontra&#365;ulo de la
  homaranismo.&quot;
</P></BLOCKQUOTE><P>

Nur tial Zamenhof ne publike subskribis la libreton, &#265;ar li
volis eviti konfuzon. Tiu &#349;ajna malkura&#285;o lin tre suferigis. En
1912 li publike formetis de si &#265;iun oficialan rolon en la aferoj
de Esperanto por gajni plenan liberecon, kaj de poste li metis
sian nomon sur la novaj eldonoj de l' bro&#349;uro.

</P><P>

En Orienta E&#365;ropo ekzistas inter gentoj du &#265;efaj elementoj de
malsamo kaj malamo: lingvo kaj religio. Poloj estas katolikaj,
Hebreoj izraelanaj; Letoj estas luteranaj, Rusoj ortodoksaj;
Armenoj estas kristanaj, Tataroj mahometanaj. La diferencon
gravigas ne nur aparta parolo, sed konkura kredo. En literaturo
kaj eklezio kuncentri&#285;as la naciaj sentoj. Tial en punktaro
Zamenhofa staras du &#265;efaj partoj: unu lingva-politika, alia
religia.

</P><P>

En sia hejma vivado &#265;iu parolu sian gepatran lingvon la&#365;pla&#265;e,
sed li ne trudu &#285;in al homoj aligentaj, por ne &#285;eni a&#365; ofendi
ilin. En okazo de kunveno li uzu ne&#365;tralan esprimilon, kiel
Esperanto. Kun siaj samkredantoj li sekvu tiujn religiajn morojn,
kiujn li deziras tradicie a&#365; elekte, sed kun homoj alikredaj li
kondutu nur la&#365; tiu &#265;i principo: &quot;Agu kun aliaj tiel, kiel vi
deziras ke aliaj agu kun vi&quot;.

</P><P>

Same kiel, &#265;e parola fako, internacia lingvo prezentas
ne&#365;tralan fundamenton por sen&#285;ena renkonti&#285;o kaj frati&#285;o,
tiel anka&#365; io simila devus ekzisti sur la kampo religia. Sub la
nomo &quot;Dio&quot; a&#365; sub alia la homaranoj komprenu tiun Forton
neklarigeblan, sentatan de multaj kiel ka&#365;zo de ka&#365;zoj en la
mondo materia kaj morala, a&#365; de kelkaj nur en la morala. Neniam
ili malamu, moku a&#365; persekutu iun pro tio, ke lia kredo pri tiu
Forto estas alia ol tiu, kiun ili preferas. Same estas kruda
barbareco ripro&#265;i iun ajn pri lia lingvo a&#365; deveno. Ili
konsciu, ke la veraj ordonoj religiaj ku&#349;as en la koro de &#265;iu
homo sub la formo de konscienco, kaj ke la &#265;efa estas la estimo
kaj helpemo reciprokaj. La ceteron en religio ili rigardu kiel
aldonojn, la&#365; unu, devigajn por li diroj de Dio, la&#365; alia,
komentariojn donitajn de l' grandaj instruintoj de la homaro,
la&#365; tria, miksa&#309;on de instruoj kaj legendoj a&#365; moroj
starigitaj de homoj. &#264;efe tiuj moroj akrigas diferencojn.

</P><P>

Tra vitroj diverskoloraj la homoj vidas unu saman Forton. Liberaj
povas esti predikoj propagandaj. Sed neniam homaranoj <I>trudu</I> la
gentan koloron de sia vida&#309;o al ceteraj. Filozofe la instruitaj
personoj jam ofte toleras, se ne respektas, la malsamajn kredojn
de aliaj inteligentuloj; sed pri kutimoj la konflikto estas multe
pli grava.

</P><P>

Tial Zamenhof insistis pri ne&#365;trala fundamento <I>mora</I>, ne nur
idea. &#264;iutaga vivado en E&#365;ropo orienta montras la neceson de
vidpunkto praktika. La faktoj &#285;in postulas. Saluto a&#365; ne saluto
je &#349;tonkrucoj &#265;e publikaj vojoj. Oficiala trudo de Sabato a&#365;
Diman&#265;o kiel deviga festotago. Havo a&#365; nehavo de longa barbo.
&#308;uro sur Biblio a&#365; per levo de la mano. Atesto kun &#265;apo a&#365;
sen &#265;apo sur la kapo. &#264;io simila povas &#349;ajni tre ridinda
okcidente. &#284;i tamen ka&#365;zis oriente batalojn dum centjaro. &#284;i
tuj &#309;etas sur la lipojn nomon gentan, kvaza&#365; insulton.

</P><P>

E&#265; deklaroj estas gravaj, ne nur moroj kaj ideoj. En Galicio,
juda lingvo estis le&#285;e nemontrebla kiel la gepatra en deklaroj
oficialaj. Hebreoj devis enskribi&#285;i anoncante &#265;u polan, &#265;u
germanan, a&#365; ukrajnan lingvon kiel sia. Nur per religioj oni
povis do kalkuli la diversgentanojn: Izraelanoj = Hebreoj, Romaj
katolikoj = Poloj, Grekaj katolikoj = Ukrajnoj, Protestantoj =
Germanoj. E&#265; se ili forlasis jam de longe la prapatran kredon,
&#265;iuj sin enskribis la&#365; la genta religio, pro la nombro.
Vidpunkto nur nacia kun celo statistika-politika!

</P><P>

Tial Zamenhof preparis ne&#365;tralan fundamenton anka&#365; per zorgo
rimarkinda pri deklaroj: Homaranoj kutimi&#285;u je sincero. Sur
lasta pa&#285;o de l' bro&#349;uro staris preta respondaro por la&#365;volaj
ali&#285;antoj. Jenaj fakoj aparti&#285;as: hejmo, patrujo, gento devena,
lingvo gepatra, lingvo persona, religio la&#365;kreda. Nur tia
demandaro ebligus &#265;iun diri plenan veron, ne perfidante
suferantajn samgentanojn.

</P><P>

Gepatra lingvo Zamenhofa estis rusa, persona estis pola. Lia
gento estis la hebrea, lia religio liberkreda. Tion li povus ja
konfesi sur enskribilo homarana. Sed, se li metus tion sur
pasporton imperian, li estus kalkulata tuj en unu partio nacia.
Kun Rusoj, premantoj de Polujo, a&#365; kun Poloj kontra&#365; la
Hebreoj.

</P><P>

Tial homarana formularo proponas ja modelon tre praktikan por
estontaj demandaroj oficialaj de regna recenzado. Same preska&#365;
&#265;iuj dek du punktoj de l' bro&#349;uro povas celi du efikojn.
Unuflanke tuja gvido al konduto individua. Aliflanke rekta montro
por le&#285;aro pli justa inter homoj. Dek kvar principoj noblaj de
Wilson nur montris al regantaj diplomatoj tion, kion ili devus
fari. Se falus la konsento, la principoj falus kune. &#348;ira&#309;oj de
l' papero disflugus sur la tablo verda. Nacioj ilin kaptus, kaj
&#265;iu svingus sian pecon por justigi novan ekbatalon.

</P><P>

Dume, programo Zamenhofa povas tuj gvidi homojn, kaj influi poste
le&#285;farantojn. Liaj dek du punktoj povas semi nur pacigon:
Rigardu la homaron kiel unu familion. Tiu idealo regu viajn
agojn. Ju&#285;u ian homon ne la&#365; gento, sed la&#365; agoj. Lando
apartenas, ne al unu gento, sed al &#265;iuj la lo&#285;antoj. Ne trudu
vian gentan lingvon, nek la kredon, al ceteraj homoj. Metu la
nomon &quot;homo&quot; super la naciaj. Patriotismo estu nur servado al
regiona komunumo de homfratoj, neniam malamo al ceteraj. Lingvo
estu ne celo, nur rimedo. Uzu ne&#365;tralan lingvon kun
aligentuloj. Via kredo religia estu ne hereda, sed sincera. Kun
alikredaj homoj agu la&#365; etiko ne&#365;trale-homa kaj helpema. Kun
homaranoj vi kulturu sentojn unuigajn, ne disigajn.

</P><P>

En la unua bro&#349;uro Zamenhof proponis, ke homaranoj nomu &#265;iujn
landojn per ne&#365;tralaj negentaj vortoj, kiel Kanado, Svisujo,
Peruo, Belgujo, a&#365; per aldono de sufikso <I>-io</I> al &#265;efurbo, kiel
Berlinio, Peterburgio, Konstantinoplio. Poste li forigis tiun
paragrafon kiel nepraktikan. Anka&#365; li fortran&#265;is multon el la
lasta punkto. En la komenco li proponis e&#265; starigon de templo
homarana en &#265;iu urbo. Ali&#285;intoj devus:

</P><BLOCKQUOTE><P>
  &quot;. . . frate kunvenadi tie kun homaranoj de aliaj religioj,
  ellabori kune kun ili morojn kaj festojn ne&#365;trale-homajn, kaj
  tiamaniere kunhelpi al la iom-post-ioma ellabori&#285;o de
  filozofie pura, sed samtempe bela, poezia, kaj varma,
  vivo-reguliga religio komune-homa. . . . En la templo homarana
  oni a&#365;skultados la verkojn de la grandaj instruintoj de la
  homaro pri la vivo kaj morto kaj pri la rilato de nia 'mi' al
  la universo kaj al la eterneco, filozofie-etikajn
  interparoladojn, altigajn kaj nobligajn himnojn, k.t.p. &#264;i tiu
  templo devas edukadi la junularon kiel batalantojn por la vero,
  bono, justeco kaj &#265;iuhoma frateco, kaj ellaboradi en ili amon
  al honesta laboro kaj abomenon por frazisteco kaj por &#265;iuj
  malnoblaj malvirtoj; tiu &#265;i templo devas donadi spiritan
  ripozon al la maljunuloj, konsolon al la suferantoj, doni la
  eblon sen&#349;ar&#285;igi sian konsciencon, k.t.p.&quot;
</P></BLOCKQUOTE><P>

Pli malfrue Zamenhof nur lasis la proponon pri fondi&#285;o de tia
komunumo inter liberkredanoj, kiuj ne trovis sian
spiritkontentigon en pre&#285;ejoj ekzistantaj. La&#365; lia celo kaj
espero la homaranoj &#265;iam plimulti&#285;os en la mondo. Konstanta
komuniki&#285;ado ilin edukos sur la bazo de ne&#365;trala lingvo,
ne&#365;tralaj moroj kaj principoj religiaj. Rondoj kreskos. Ondoj
fluos. Influo disvasti&#285;os. Iom post iom, sen rompado, sen
ofendo, tute nature, &#265;iuj homoj kunfandi&#285;os en unu granda homa
popolo de popoloj.

</P><P>

Al tiu revo li fordonis tutan sian vivon.

</P><P>

<A NAME="noto07-01">
[1]</A> El la bro&#349;ureto <I>Homaranismo</I> de Zamenhof, eldonita sen
subskribo, Peterburgo 1906.

</P><P>

<A NAME="noto07-02">
[2]</A> &#264;e D.P. Veisbrut, Troickij prospekt, n-ro 14.

</P>


<H3 CLASS="sekcio"><A NAME="chapitro08">&#264;APITRO VIII.<BR><BR>
Kongresaj Paroladoj.</A></H3>

<BLOCKQUOTE><P>
  La &quot;interna ideo&quot;. &#8212; De Beaufront: &quot;nur lingvo&quot;. &#8212; Bulonja
    deklaro. &#8212; &#284;eneva parolado 1906. &#8212; Indigno de Zamenhof. &#8212;
    Celo de l' Kongresoj. &#8212; Kembri&#285;o 1907. &#8212; &#284;ojiga impreso.
    &#8212; Modesta kaj libera. &#8212; Kontra&#365; vorto &quot;Majstro&quot;. &#8212; Pri
    taskoj esperantismaj. &#8212; Akcepto en Londono. &#8212; Pri
    patriotismo. &#8212; Parolado en Guildhall.<BR><BR>
</P></BLOCKQUOTE>

<P>

En E&#365;ropo orienta la faktoj per si mem predikis en la senco
homarana. Tie &#349;ovinismoj lingvo-religiaj batalminacis homan
vivon, ne nur inter landoj, sed en la regnoj mem pro miksita
lo&#285;antaro. &#284;i estas tiu loko &quot;kie la atmosfero, saturita de
intergenta malpaco, per neevitebla natura reago, naskis la
esperantisman movadon&quot;.<A HREF="#noto08-01" CLASS="notosigno">[1]</A>
Estis do plej nature, ke tie preska&#365; &#265;iuj
&quot;samideanoj&quot; komprenis la signifon de la penso
Zamenhofa, e&#265; kiam ili ne subskribis la homaranisman
ali&#285;ilon. Fakte nur malmultaj tion faris.

</P><P>

Al Okcidentanoj, anta&#365; mondmilito, ne tiel klare &#285;i aperis. La
krudaj spertoj &#349;ajnis malproksimaj. Kiuj lernis Esperanton, tiuj
fari&#285;is ja komprenemaj. La senton de Bulonjo, la senton de l'
<I>Espero</I> kaj de l' poemoj Zamenhofaj ili nomis ame la &quot;interna
ideo&quot; de l' movado. Tamen iom &#285;enerale, senprecize. Sed kelkajn
interesis vere nur la lingva flanko la&#365; gusto gramatika. Inter
ili staris la markizo Louis de Beaufront, unua propagandisto en
Francujo.

</P><P>

Li ne venis Bulonjon. Li ne &#349;atis la &quot;internan ideon&quot;. Kontra&#365;
tiu tendenco li jam presigis artikolojn en sia gazeto
<I>L' Esp&eacute;rantiste</I>. Profitante la sennoman aperigon de l' bro&#349;uro
pri homaranismo, li &#285;in ridindigis unue. Poste li montris &#285;in
kiel gravan dan&#285;eron por la sukceso de Esperanto.

</P><P>

&#264;i tiu kulpigo vundis la koron de Zamenhof. Tamen li &#265;iam agis
tre prudente. Jam en Bulonjo-sur-Maro li mem proponis al la
kongreso deklaron, unuanime akceptitan. &#284;i difinis esperantismon
oficiale kiel:

</P><BLOCKQUOTE><P>
  &quot;Penado disvastigi en la tuta mondo la uzadon de lingvo
  ne&#365;trale homa, kiu, ne entrudante sin en la internan vivon de
  la popoloj kaj neniom celante elpu&#349;i la ekzistantajn lingvojn
  naciajn, donus al la homoj de malsamaj nacioj la eblon
  komuniki&#285;adi inter si; kiu povus servi kiel paciga lingvo de
  publikaj institucioj en tiuj landoj, kie diversaj nacioj
  batalas inter si pri la lingvo; kaj en kiu povus esti
  publikigitaj tiuj verkoj, kiuj havas egalan intereson por &#265;iuj
  popoloj.

  </P><P>

  &quot;&#264;iu alia ideo a&#365; espero, kiun tiu a&#365; alia Esperantisto
  ligas kun la Esperantismo, estos lia afero pure privata, por
  kiu la Esperantismo ne respondas.&quot;
</P></BLOCKQUOTE><P>

Tiu &#265;i frazo devus sufi&#265;i. Sed la vorton &quot;privata&quot; kelkaj
personoj volus anstata&#365;i per &quot;malpermesata&quot;. Sub influo de De
Beaufront a&#365; alia, kelkaj Francoj, timigitaj, skribis mem al
Zamenhof por lin konsili. Esperanto estas <I>nur</I> lingvo, ili
diris; evitu ligi e&#265; tute private la esperantismon kun ia
<I>ideo</I>, &#265;ar alie oni pensos, ke ni &#265;iuj havas tiun ideon, kaj
ni malpla&#265;os al diversaj personoj, kiuj ne amas &#285;in!

</P><P>

&quot;Ho, kiaj vortoj!&quot; ekkriis Zamenhof indigne dum sia parolado &#265;e
la Dua Kongreso Esperantista en &#284;enevo je 1906:

</P><BLOCKQUOTE><P>
  &quot;. . . El la timo, ke ni eble ne pla&#265;os al tiuj personoj,
  kiuj mem volas uzi Esperanton nur por aferoj utilaj por ili, ni
  devas &#265;iuj el&#349;iri el nia koro tiun parton de la esperantismo,
  kiu estas la plej grava, la plej sankta, tiun ideon, kiu estis
  la &#265;efa celo de la afero de Esperanto, kiu estis la stelo, kiu
  &#265;iam gvidadis &#265;iujn batalantojn por Esperanto! Ho, ne, ne,
  neniam! Kun energia protesto ni for&#309;etas tiun &#265;i postulon.
  Se nin, la unuajn batalantojn por Esperanto, oni devigos, ke ni
  evitu en nia agado &#265;ion idean, ni indigne dis&#349;iros kaj
  bruligos &#265;ion, kion ni skribis por Esperanto, ni neniigos kun
  doloro la laborojn kaj oferojn de nia tuta vivo, ni for&#309;etos
  malproksimen la verdan stelon, kiu sidas sur nia brusto, kaj ni
  ekkrios kun abomeno: Kun tia Esperanto, kiu devas servi
  ekskluzive nur al celoj de komerco kaj praktika utileco, ni
  volas havi nenion komunan!&quot;
</P></BLOCKQUOTE><P>

Pale staris Zamenhof en &#284;eneva Viktoria-Hall eldirante tiun
frazon per la&#365;ta kaj decida vo&#265;o. Tremiga apla&#365;dego montris al
li, ke la plejmulto lin komprenis kaj aprobis el tutkoro. Prave
li povis diri, ke &#285;is nun Esperantistoj estis ne profitantoj,
sed nur batalantoj. Ilin efektive ne gvidis penso pri gajnemo a&#365;
praktika utileco. Ilia celo kaj agiga &#265;efideo estis ja frateco
kaj justeco inter la popoloj. Tial la parolanto povis da&#365;ri kun
certeco, ke li esprimos la internan senton de &#265;iuj koroj:

</P><BLOCKQUOTE><P>
  &quot;Tiu &#265;i ideo akompanadis Esperanton de la unua momento de &#285;ia
  naski&#285;o &#285;is la nuna tempo. &#284;i instigis la a&#365;toron de
  Esperanto, kiam li estis ankora&#365; malgranda infano; kiam anta&#365;
  dudek ok jaroj rondeto da diversgentaj gimnazianoj festis la
  unuan signon de vivo de la estonta Esperanto, ili kantis
  kanton, en kiu post &#265;iu strofo estis ripetataj la vortoj:
  'Malamikeco de la nacioj falu, falu; jam estas tempo'. Nia
  himno kantas pri la 'nova sento, kiu venis en la mondon'; &#265;iuj
  verkoj, vortoj, kaj agoj de la iniciatoro kaj de la unuaj
  Esperantistoj &#265;iam spiras tute klare tiun saman ideon. Neniam
  ni ka&#349;is nian ideon; neniam povis esti e&#265; la plej malgranda
  dubo pri &#285;i, &#265;ar &#265;io parolis pri &#285;i.

  </P><P>

  &quot;Kial do ali&#285;is al ni kaj sindone kaj senprofite laboris kun
  ni la personoj, kiuj vidas en Esperanto 'nur lingvon'? Kial ili
  ne timis, ke la mondo kulpigos ilin pri granda krimo, nome pri
  la deziro helpi al iom-post-ioma unui&#285;o de la homaro? &#264;u ili
  ne vidas, ke iliaj paroloj estas kontra&#365;aj al iliaj propraj
  sentoj, kaj ke ili senkonscie revas pri tio sama, pri kio ni
  revas, kvankam, pro ne&#285;usta timo anta&#365; sensencaj atakantoj,
  ili penas tion &#265;i nei? . . .

  </P><P>

  &quot;Se la unuaj Esperantistoj pacience elmetadis sin ne sole al
  konstanta mokado, sed e&#265; al grandaj oferoj, kaj ekzemple unu
  malri&#265;a instruistino longan tempon suferis malsaton, nur por
  ke &#349;i povu &#349;pari iom da mono por la propagando de Esperanto
  &#8212; &#265;u ili &#265;iuj faris tion &#265;i pro ia praktika utileco? Se
  ofte personoj alfor&#285;itaj al la lito de morto skribadis al mi,
  ke Esperanto estas la sola konsolo de ilia fini&#285;anta vivo &#8212;
  &#265;u ili pensis tiam pri ia praktika utileco? Ho, ne, ne, ne!
  &#265;iuj memoris nur pri la interna ideo, entenata en la
  Esperantismo; &#265;iuj &#349;atis Esperanton ne tial, ke &#285;i
  alproksimigas la cerbojn de la homoj, sed nur tial, ke &#285;i
  alproksimigas iliajn korojn.&quot;
</P></BLOCKQUOTE><P>

La&#365; la sento de l' kongresanoj Zamenhof komprenis tre bone, kiel
agi plej sa&#285;e. Per si mem Esperantismo jam logis plej multajn
lernintojn de la lingvo al la &quot;interna ideo&quot;. &#284;i gajnis la
korojn. Pli malfrue venos la tempo diskuti pri detala organizo
homarana. Nun pro necesa precizo de programo &#285;i timigus multajn.
&#284;i povus nur formi apartan sekcion en la Esperanta movado. Dume
pli ur&#285;is kulturi la komunan senton, celante taskojn
&#285;eneralajn. Esperanto estas nur lingvo, sed la kongresoj estu
pli. Ili i da&#365;ru kiel festoj de l' &quot;interna ideo&quot;.

</P><BLOCKQUOTE><P>
  &quot;Kiel antikvaj Hebreoj tri fojojn &#265;iujare kunvenadis en
  Jerusalemo, por vigligadi en si la amon al la ideo monoteisma,
  tiel ni &#265;iujare kunvenas en la &#265;efurbo de Esperantujo, por
  vigligi en ni la amon al la ideo esperantisma. Kaj tio &#265;i
  estas la &#265;efa esenco kaj la &#265;efa celo de niaj kongresoj.&quot;
</P></BLOCKQUOTE><P>

Tiun programon Zamenhof proponis per sia malferma parolado &#265;e la
sekvanta granda kunveno &#265;iujara. &#284;i okazis en Kembri&#285;o je
1907. Mil kvincent personoj partoprenis. Estis &#285;ojiga venko
vidi, ke ali&#285;as homoj ne nur el popoloj malfortaj, sed anka&#365; el
popoloj fortaj, kiel Britoj. Tio &#265;i montris, ke ili vidas en la
Esperantismo ne sole aferon de egoisma oportuneco, sed gravan
ideon de intergenta justeco kaj frateco. . . . &quot;La Kembri&#285;anoj
akceptas nin hodia&#365; ne kiel komercistojn, kiuj alportas al ili
profiton, sed kiel apostolojn de ideo homarana, kiun ili
komprenas kaj &#349;atas&quot;.

</P><P>

Efektive pri tiu punkto &#265;efe aludis la urbestro kaj aliaj
eminentuloj &#265;e l' antikva universitato. &quot;Ni vidas novan
Pentekoston&quot;, ekkriis fama latinisto, profesoro Mayor, lerninte
la lingvon en unu semajno. &#264;ie sonis Esperanto festante sian
dudekjaron: &#265;e pentrindaj turoj, sub gotikaj pordoj, en verdegaj
herbokortoj, sur &#349;ipetoj de l' rivero serpentuma, inter pontoj
skulptori&#265;aj.

</P><P>

La Kongreso estis brila kaj sukcesa. Zamenhof admiris la homecon
de britaj idealistoj. Lin impresis la progreso de l' movado, la
multeco de l' venintoj &#265;iulandaj. Li tremis kortu&#349;ite, kiam la
granda a&#365;dantaro levi&#285;is por ekkanti unukore la himnon <I>La
Espero</I>. Tondre sonis kun orgeno de mil vo&#265;oj tiu fina
profeta&#309;o:

</P><BLOCKQUOTE><P>
  <I>Sur ne&#365;trala lingva fundamento,<BR>
  Komprenante unu la alian,<BR>
  La popoloj faros en konsento<BR>
  Unu grandan rondon familian.</I>
</P></BLOCKQUOTE><P>

Pasis dudek jaroj de post 1887. Esperantistaro fari&#285;is jam vera
popolo. &#284;ia vo&#265;o eka&#365;di&#285;os tra la mondo. El tiu kerno
internacia la ideoj disvasti&#285;os. Al &#285;i li povos nun sin turni
kaj paroli kvaza&#365; al kreskanta publiko de l' estonta homaro. La
kongresoj estis por li plej lumaj horoj en la tuta jaro, longa
kaj malhela. Unu semajnon li pasigis en la revo plenumita: inter
homoj &#265;iugentaj frate kunvivantaj sur ne&#365;trala bazo. Bildo jam
profeta. Kura&#285;igo al animo. En Varsovio, &#265;e l' okulista
labor&#265;ambro, la vida&#309;o lin vizitis ofte vespere post laciga
tago, kiam li pensadis, dum ne&#285;o falis trans la vitroj. De tiu
tempo Zamenhof eksentis plian fidon. Sur la portretoj el
Kembri&#285;o espera &#285;ojo koloras la zorgemon en okuloj kaj sur
lipoj de la Majstro.

</P><P>

Tiel &#265;iuj nomis lin. Sed li ne &#349;atis la titolon. Morale, e&#265;
preska&#365; fizike, la vorto &#285;enis lin. Ne majstro, sed homfrato
kaj kolego li volis esti. Pro modesteco, jes. Anka&#365; pro
libereco. En &quot;majstreco&quot; li sentis la pezon de l' honoro kaj la
&#265;enon de l' sklaveco. Li preferis plenan privatecon. Anta&#365; &#265;io
pla&#265;is al li, trankvile kunparoli inter kongresanoj. Li sopiris
al senbaraj esprimo kaj diskuto de l' ideoj karaj. Oficiala
posteno lin &#285;enis &#265;iel. Jam en Bulonjo li instigis la elekton
de la <I>Lingva Komitato</I>. &#284;iaj membroj kundecidu pri aferoj de
vortaro. Al ili tre kontente li transdonis la tutan zorgon kaj
a&#365;toritaton pri la lingvo. En Parizo, lia ri&#265;a gastiganto
Javal, okulisto fama, proponis al li katedron kaj salajron por
direkti la movadon. Li rifuzis. Modesta kaj libera: tia estis lia
gusto.

</P><P>

Lia vivcelo estis la &quot;interna ideo&quot;. &#264;ar la Bulonja deklaro nur
aludis la lingvon, li sentis la neceson difini anka&#365; klare la
devizon de l' ideaj Esperantistoj. Per sia parolado kembri&#285;a li
plenumis tion:

</P><BLOCKQUOTE><P>
  &quot;Ni deziras krei ne&#365;tralan fundamenton, sur kiu la diversaj
  homaj gentoj povus pace kaj frate interkomuniki&#285;adi, ne
  altrudante al si reciproke siajn gentajn aparta&#309;ojn. . . . Por
  formuli precize &#265;iujn detalojn de la dirita devizo, ne venis
  ankora&#365; la tempo; ili formuli&#285;os per si mem, iom post iom,
  per nia &#265;iujara kunvenado kaj kunvivado. . . . &#264;iam pli kaj pli,
  komencante de aferoj bagatelaj kaj transirante al aferoj plej
  gravaj, komencante de aferoj pure materialaj kaj transirante al
  &#265;iuj flankoj de la homa spirito kaj moralo, oni proponados al
  ni diversajn rimedojn, kiuj servas al la fratigado de la homoj
  kaj al la rompado de la muroj inter la gentoj &#8212; kaj &#265;ion &#265;i
  tion ni povos priju&#285;i, akcepti a&#365; ne akcepti, sed ni neniam
  devos &#285;in blinde for&#309;eti anta&#365;e. &#264;ar &#265;io,
  kio servas al la frati&#285;ado de la gentoj kaj al la rompado
  de la malamikaj muroj inter la popoloj &#8212; se &#285;i nur
  ne enmiksas sin en la internan vivon de la gentoj &#8212;
  apartenas al la verda standardo. . . .

  </P><P>

  &quot;En la profundeco de viaj koroj vi &#265;iuj sentas la verdan
  standardon; vi &#265;iuj sentas, ke &#285;i estas io pli, ol simpla
  signo de lingvo. Kaj ju pli ni partoprenados en niaj &#265;iujaraj
  kongresoj, des pli ni interfrati&#285;os, kaj des pli la principoj
  de la verda standardo penetros en nian animon. Multaj personoj
  ali&#285;as al la Esperantismo pro simpla scivoleco, pro sporto,
  a&#365; eble e&#265; pro atendata profito; sed de la momento, kiam ili
  faras la unuan viziton al Esperantujo, ili malgra&#365; sia propra
  volo &#265;iam pli kaj pli entiri&#285;as kaj submeti&#285;as al la
  le&#285;oj de tiu lando. Iom post iom Esperantujo fari&#285;os
  edukejo de la estonta interfratigita homaro, kaj en tio &#265;i
  konsistos la plej gravaj meritoj de niaj kongresoj.&quot;
  </P></BLOCKQUOTE><P>

Post la Kembri&#285;a kongreso, la urbestraro Londona, reprezentata
de Sir T. Vezey Strong, oficiale akceptis Zamenhof kaj la tutan
kongreson en la fama urbodomo &quot;Guildhall&quot;. En la vasta kvaza&#365;
katedrala &#265;ambrego jam estis solene salutata pli ol unu gasto
multe pli glora: fremda re&#285;o, venkinta generalo, prezidanto de
respubliko. Sub altaj arka&#309;oj de l' antikva festejo nun sonis
unuafoje la vo&#265;o modesta, sed tre decida, de simpla okulisto,
granda per la celo, granda per genio. Neniun forton li prikantis,
neniun batalon per armiloj. Pri brulanta temo de patriotismo kaj
malamo li kura&#285;is paroli delikate, sed klare, e&#265; energie.

</P><P>

&quot;Malbonaj patriotoj&quot;: tiel bojis la kulpigo &#349;ovinista en
&#265;iuj landoj kontra&#365; sekvantoj de Zamenhof. En tiu loko solena
li respondis trafe. Se patriotismo signifas malamon, tiam la
atako estis prava. Se male &#285;i signifas amon, tiam li protestis
el tutkoro.

</P><P>

Amo al patrujo, amo al homaro, amo al hejmo entenas unu la alian.
Sed kion scias pri amo tiuj mallumaj demonoj, kiuj ne &quot;sole inter
la landoj, sed anka&#365; en sia propra patrujo konstante instigas
homon kontra&#365; homo&quot;? De tiaj predikantoj li sin deturnis
indigne:

</P><BLOCKQUOTE><P>
  &quot;Vi, nigraj semantoj de malpaco, parolu nur pri malamo al &#265;io,
  kio ne estas via; parolu pri egoismo, sed neniam uzu la vorton
  'amo', &#265;ar en via bu&#349;o la sankta vorto malpuri&#285;as!&quot;
</P></BLOCKQUOTE><P>

Tiam lia penso jam reflugis al Bjalistok en litva lando, al
dol&#265;a kamparo &#265;irka&#365; la urbeto, al pejza&#285;o de l' knabaj
promenadoj, kiam suno je l' vespero ru&#285;igas la montetojn kaj
nigrigas la linion de l' arbaroj. Kiom da fojoj li vagadis kun
fratino tra herbejoj florumitaj. Bonodoro. Zumado de l' insektoj.
Ru&#285;-ora lumo vuala. Malproksima sonorilo de vila&#285;o. Ili amis,
ili sentis &#265;ion sia. . . . En urboj, kvar gentoj sin malamis:

</P><BLOCKQUOTE><P>
  &quot;Vi staras nun anta&#365; miaj okuloj, mia kara Litovujo,
  mia malfeli&#265;a patrujo, kiun mi neniam povas forgesi,
  kvankam mi forlasis vin kiel knabo. Vi, kiun mi ofte vidas en
  miaj son&#285;oj, vi, kiun nenia alia parto de la tero iam
  povos anstata&#365;i en mia koro, vi atestu, kiu vin pli multe,
  pli kore, kaj pli sincere amas: &#265;u mi, idea Esperantisto,
  kiu revis pri frateco inter &#265;iuj viaj lo&#285;antoj,
  a&#365; &#265;u tiuj personoj, kiuj deziras, ke vi apartenu nur
  al ili, kaj &#265;iuj aliaj viaj filoj estu rigardataj kiel
  fremduloj a&#365; sklavoj!&quot; </P></BLOCKQUOTE><P>

</P><P>

<A NAME="noto08-01">
[1]</A> Parolado de Zamenhof &#265;e l' Oka Kongreso Esperantista en
Krakovo, 1912.

</P>


<H3 CLASS="sekcio"><A NAME="chapitro09">&#264;APITRO IX.<BR><BR>Lingvisto.</A></H3>

<BLOCKQUOTE><P>
  Reforma agitado en 1894. &#8212; &quot;Delegitaro&quot; kaj Ido en 1907. &#8212;
    &quot;Iniciatinto, ne kreinto&quot;. &#8212; Zamenhof kaj de Beaufront. &#8212;
    Vivo kaj arbitreco. &#8212; El &quot;Aldono al la Dua Libro&quot;. &#8212; Natura
    le&#285;o. &#8212; Teorio kaj praktiko. &#8212; Amerikaj filozofoj. &#8212;
    William James. &#8212; Henry Philipps. &#8212; Senrompa disvolvi&#285;o. &#8212;
    Parolado en Dresdeno 1908. &#8212; Washington 1910.<BR><BR>
</P></BLOCKQUOTE>

<P>

Revoja&#285;inte Varsovion, el Anglujo Zamenhof kunportis impreson
tre &#285;ojigan. Sed nur du monatojn li &#285;uadis trankvilecon.
Ka&#349;ita glavo krevigis nubon en a&#365;tuno.

</P><P>

Se Esperanto progresadis tiel vaste dum anta&#365;aj dek du jaroj, la
ka&#365;zo &#265;efa ku&#349;is tie, ke jam &#265;esis diskutado teoria pri la
lingvo mem. En la komenco, multaj ali&#285;intoj proponis iun a&#365;
alian reformeton. Demokrate Zamenhof a&#365;skultis &#265;iujn, kaj
raportis en gazeto <I>La Esperantisto</I> kun fidela zorgo. Sed la
&#349;an&#285;oj proponitaj kontra&#365;is unu la alian. La unua rondo de l'
adeptoj spertis samon, kiel la a&#365;toro jam pli frue: nome, kio
&#349;ajnas bela sur papero, tio montri&#285;as ofte nepraktika en la
vivo. Plie kio pla&#265;as al la unu, tio &#285;uste plej malpla&#265;as al
alia. Kial do riski la mirindan vivantecon de la lingvo per
dan&#285;eraj rompoj?

</P><P>

En 1894 okazis du vo&#265;donoj de la centra Ligo. Amba&#365;foje la
plejmulto rifuzis &#265;iujn &#349;an&#285;ojn. De tiam la movado kreskis
pli rapide.

</P><P>

Kontra&#365; reformado staris &#265;efe kaj e&#265; fanatike markizo de
Beaufront. En &#284;enevo li &#265;eestis la kongreson, kaj protestis kun
indigno kontra&#365; la gazetoj, kiuj uzas novajn
formojn.<A HREF="#noto09-01" CLASS="notosigno">[1]</A>
Memoriginte la oferon de siaj propraj preferoj pri lingvo, li
teatre kisis sian Majstron sur estrado de l' &#265;ambrego. Tiu sceno
videble &#285;enis Zamenhof. En angulo de l' salono murmuris vo&#265;o de
Bourlet: &quot;Judasa kiso&quot;.

</P><P>

Honesta kaj lojala, la Doktoro ne &#349;atis kredi la kulpigon. Kun
dankemo li repensis pri sindona laborado de l' propagandisto
franca: Lia karaktero kaj ideoj povis esti ne pla&#265;aj, sed lia
merito restis granda.

</P><P>

En a&#365;tuno post Kembri&#285;o kunvenis en Parizo estraro de la
&quot;Delegitaro por elekto de lingvo internacia&quot;. Fondita de Pariza
logikisto Couturat kun helpo de l' Esperantistoj, &#285;i kolektis la
subskribojn de multnombraj societoj aprobantaj la ideon pri
helplingvo. &#284;i celis peti l' Asocion de l' Akademioj, ke &#285;i
elektu oficiale unu lingvon. La respondo estis nea.

</P><P>

Tiam la fondintoj kunvokis al Parizo komitaton de scienculoj
diverslandaj. Tri a&#365; kvar &#265;eestis
mem.<A HREF="#noto09-02" CLASS="notosigno">[2]</A>
La ceteraj sendis &#265;u amikon, &#265;u sekretarion. Oni petis
Zamenhof, ke li nomu advokaton por Esperanto. Li proponis de
Beaufront, kiel prezidanton de la Franca Societo propaganda. Li
ne volus lin ofendi per alia prefero, kaj deziris montri al li
fidon kaj dankemon.

</P><P>

Tiu fido estis trompata. Anstata&#365; defendi la lingvon en la nomo
de lia sendinto, la markizo rekomendis mem projekton prezentitan
sub la nomo &quot;Ido&quot;. &#284;i enhavis gravajn &#349;an&#285;ojn de
fini&#285;oj, vortaro, kaj gramatiko. Couturat &#285;in subtenis,
&#265;ar preparis kune. Tiel nur Esperanto ne havis veran
defendanton, dum &#265;iaj sistemoj, <I>Spokil</I>, <I>Parla</I>,
<I>Bolak</I>, ricevis advokaton, ofte a&#365;toron mem. Kredante,
ke Zamenhof konsentos kun de Beaufront, la komitato decidis
elekti Esperanton kun &#349;an&#285;oj la&#365; la senco de l'
&quot;Ido&quot; anonima, celante interkonsenton kun la <I>Lingva
Komitato</I>.

</P><P>

Kiam la afero diskoni&#285;is, indigno skuis la Esperantistaron. La
ekkrio de Bourlet &#265;ie ripeti&#285;is: &quot;Trompo kaj perfido&quot;. Dum
ses monatoj de Beaufront neis &#265;ion. Subite li konfesis, ke li
mem estas la &quot;Ido&quot;. Protestinte, la <I>Lingva Komitato</I> rifuzis
&#265;iujn &#349;an&#285;ojn. Dume Couturat jam komencis disvastigi la
projekton, kvaza&#365; novan lingvon. Per konduto nek justa, nek
lojala, de Beaufront difektis sciencan diskutadon, ka&#365;zante la
enmikson de sentoj amba&#365;flanke.<A HREF="#noto09-03" CLASS="notosigno">[3]</A>

</P><P>

Zamenhof pli alte staris. Kvankam na&#365;zita, li proponis lasi for
la aferon pri personoj, kaj komenci novan ekzamenon de la
&#349;an&#285;oj en publika lumo. Rezultato estis sama: la plimulto ja
preferis fidele da&#365;ri sian vojon la&#365; devizo de pariza Profesoro
Cart: &quot;Ni fosu nian sulkon&quot;. Kiel &#265;iam la Doktoro submeti&#285;is
demokrate.

</P><P>

Konstante same li sin tenis jam de la komenco. En 1888 li
skribis:

</P><BLOCKQUOTE><P>
  &quot;&#264;io bonigebla estos bonigata per la konsiloj de la mondo. Mi
  ne volas esti <I>kreinto</I> de lingvo, mi volas nur esti
  <I>iniciatoro</I>.&quot;<A HREF="#noto09-04" CLASS="notosigno">[4]</A>
</P></BLOCKQUOTE><P>

La&#365; lia opinio, necesis iam semi en la mondo komunan fundamenton
de la lingvo. Tion li faris per <I>Unua Libro</I>. Sed

</P><BLOCKQUOTE><P>
  &quot;&#264;io cetera devas esti kreata de la homa societo kaj de la
  vivo tiel, kiel ni vidas en &#265;iu el la vivantaj lingvoj. . . .
  Kompetenta devas esti de nun, ne la a&#365;toro a&#365; ia alia
  persono; la solaj kompetentaj nun devas esti: talento, logiko,
  kaj la le&#285;oj kreitaj de la plej granda parto de la verkantoj
  kaj parolantoj. . . . La lingvo internacia devas vivi, kreski
  kaj progresi la&#365; la samaj le&#285;oj, la&#365; kiaj estis ellaborataj
  &#265;iuj vivaj lingvoj.&quot;<A HREF="#noto09-05" CLASS="notosigno">[5]</A>
</P></BLOCKQUOTE><P>

Senfine oni povus multigi tiajn cita&#309;ojn de Zamenhof, por
ilustri lian lingvan kredon. En tio lia genio montri&#285;is pli
scienca ol la teorio de Couturat kaj de Beaufront. &#264;ar vera
scienco respektas la faktojn. &#284;i studas la vivon.

</P><P>

Anka&#365; scienco ne konas papojn. Dum &#265;iam modeste la
&quot;iniciatinto&quot; de Esperanto parolis nur pri
&quot;ceteraj lingvoj&quot; a&#365;
&quot;natura vivo&quot;, kaj fidis la popolon de l' uzantoj, kontra&#365;e de
Beaufront volis limigi la progreson per dekretoj. Estante
&#265;efesperantisto en Francujo, li
konstante regis kaj ordonis. Li e&#265; eldonis dikan libron de dogmoj
gramatikaj.<A HREF="#noto09-06" CLASS="notosigno">[6]</A>
Li insistis pri nura logiko, kaj malfidis &#265;ion tro naturan.
Tre ofte li presigis en sia gazeto tiun frazon: &quot;Anta&#365;
fakto &#285;is nun neniam okazinta, estas malsa&#285;e peti
instruon de historio!&quot; Rimarkinde, la skribmaniero
debofronta estis seka, rigida, tro &quot;tradukita&quot;. Kiel en
lia esperantismo mankis la interna ideo, tiel en lia stilo mankis
tiu salo: la spirito de la lingvo. La&#365; propra komparo lia,
Esperanto estis por li kvaza&#365; marista signaro; por Zamenhof,
lingvo vivanta. Fakte, la du viroj &#265;iam reprezentis du
komprenojn tre malsamajn. La idista afero nur akcentis tiun
veron.

</P><P>

Pri propagando, de Beaufront anka&#365; &#349;atis regon, kaj litere
malpermesis al iu ajn en Francujo ion starigi sen aprobo
lia.<A HREF="#noto09-07" CLASS="notosigno">[7]</A>
Kun eldonista firmo li subskribis kontrakton tian, ke &#285;i ne
povis presigi libron, e&#265; de Zamenhof, sen lia
cenzuro.<A HREF="#noto09-08" CLASS="notosigno">[8]</A>

</P><P>

Kontraste kun tia regemo sonis paroloj Zamenhofaj:

</P><BLOCKQUOTE><P>
  &quot;Mi ne volas eldoni a&#365;tore plenan vortaron kaj krei
  la&#365; mia persona pla&#265;o la tutan lingvon de l' kapo
  &#285;is la piedoj. . . . Por la lingvo internacia, la
  fundamento reprezentas tiun materialon, kiu estis por &#265;iu
  moderna lingvo en la komenco de regula skriba literaturo. . . .
  Kiam la lingvo sufi&#265;e forti&#285;os kaj &#285;ia
  literaturo sufi&#265;e vasti&#285;os, tiam anka&#365; tio, kio
  estas en mia bro&#349;uro devos perdi &#265;ian signifon, kaj
  sole kompetentaj tiam devos esti la le&#285;oj de la
  plejmulto.&quot;<A HREF="#noto09-09" CLASS="notosigno">[9]</A>
  </P></BLOCKQUOTE><P>

La vivo, la uzado, la plejmulto, jen estis la reguloj Zamenhofaj,
ne decidoj teoriaj post sestaga komitato. En tio li
montri&#285;is vera scienculo. Pro tio lin admiris lingvistoj,
kiel Baudouin de Courtenay.<A HREF="#noto09-10"
CLASS="notosigno">[10]</A> Plie li studis medicinon. Li komprenis
naturfunkciadon. Male al franca matematikisto, amerikaj filozofoj
rekonis &#265;e Zamenhof la metodon la&#365;sciencan. Interalie
William James, plej fama pragmatisto: lerninte biologion sub
Agassiz, li nur fidis praktikan sperton de la vivo kaj
mal&#349;atis <I>a priori</I>.

</P><P>

Jam anta&#365; li, en 1888, Amerika Filozofa Societo studis la
demandon pri mondlingvo. &#284;i konkludis kiel Zamenhof. Ne
sukcesinte kunvenigi kongreson de l' Akademioj por decidi pri l'
afero, &#285;i ne faris kiel Couturat. La raporto de l' sekretario
Henry Philipps estis publikigita. Li rekomendis Esperanton kaj
komencis &#285;in disvastigi. Li e&#265; batalis kontra&#365; reformistoj.
La&#365; li, nur ta&#365;gis natura disvolvi&#285;o.

</P><P>

Pri tiu temo Zamenhof parolis en <I>Aldono al la Dua Libro</I>, kaj
denove, dudek jarojn pli malfrue, &#265;e la kvara kaj sesa kongresoj
en Dresdeno 1908 kaj Washington 1910. Li montris, kiel senhalte
kaj senrompe kreskas lingvoj. Malnovaj folioj falas. Novaj prenas
ilian lokon. Bran&#265;oj aldoni&#285;as. Floroj kaj fruktoj
plimulti&#285;as. La trunko mem grandi&#285;as. Sed la arbo restas unu
sama.

</P><BLOCKQUOTE><P>
  &quot;Granda estas la diferenco inter homo-infano kaj homo-viro,
  granda eble estos la diferenco inter la nuna Esperanto kaj la
  evoluinta Esperanto de post multaj jarcentoj. . . . Iom post
  iom konstante aperas novaj vortoj kaj formoj, unuj forti&#285;as,
  aliaj &#265;esas esti uzataj. &#264;io fari&#285;as kviete, senskue, kaj
  e&#265; nerimarkeble. Nenie montri&#285;as ia diferenci&#285;ado de nia
  lingvo la&#365; la diversaj landoj. . . . Nenie rompi&#285;as a&#365;
  difekti&#285;as la kontinueco inter la lingvo malnova kaj la nova.
  Malgra&#365; la fakto ke nia lingvo forte disvolvi&#285;as, &#265;iu nova
  Esperantisto legas la verkojn de anta&#365; dudek jaroj kun tia
  sama facileco, kiel Esperantisto
  tiutempa.&quot;<A HREF="#noto09-11" CLASS="notosigno">[11]</A>
</P></BLOCKQUOTE><P>

En Ameriko Zamenhof klarigis pli detale sian penson. Se iam vere
a&#365;toritata delegitaro de diversaj regnoj volus iom &#349;an&#285;i
Esperanton, anta&#365; ol &#285;in oficialigi, kiel &#285;i agus? Por akcepti
kelkajn utilajn vortojn, por limigi l' akuzativon a&#365; &#265;esigi l'
akordi&#285;on de l' adjektivoj en multnombro, &#265;u ta&#365;gus subfosi la
tutan laboron de duoncentjaro kaj rekomenci &#265;iun sperton per
alia vojo? &#264;u necesus &#349;an&#285;i kiom eble plej vaste la tutan
vortaron, kaj igi &#285;in multe pli malfacila por la popolamasoj?
&#264;u valorus perdi la spiriton de la lingvo Esperanto, &#265;e kiu e&#265;
Slavoj sentas sin hejme, por preferi teorian sistemon kun intence
latina &#349;ajno?

</P><P>

Ne! tio estus nek sa&#285;a, nek necesa. Sufi&#265;us, ke la Lingva
Komitato rekomendu la forlasojn a&#365; aldonojn en uzado &#265;iutaga.
Post kelka tempo, kutimo ja fari&#285;us sen ia rompo, se &#285;i
montri&#285;us tre praktika. Se ne, e&#265; decido la plej alta falus
morte. Efektive la sperto balda&#365; montrus &#265;u tio, kio sendube
estas pli facila en <I>uzado</I>, ne igas tiom pli malfacila la
<I>komprenadon</I>. Zamenhof ne tu&#349;is tiam la temon pri gajno kaj
perdo, sed li konkludis modeste:

</P><BLOCKQUOTE><P>
  &quot;&#264;io, kion mi diris, ne estas ia a&#365;tora memfido, &#265;ar mi
  plene konsentas kaj konfesas malka&#349;e, ke por &#349;an&#285;i ion en la
  natura irado de la internacilingva afero, mi estas tiel same
  senpova kiel &#265;iu alia persono. . . . La Esperantaj radikoj de
  la arbo internacilingva jam tiel profunde penetris en la teron
  de la vivo, ke ne povas jam &#265;iu deziranto &#349;an&#285;i la radikojn
  a&#365; &#349;ovi la arbon la&#365; sia bontrovo. . . . &#264;iu, kiu volos
  kontra&#365;batali tiun naturan iradon, nur perdos senbezone siajn
  fortojn.&quot;
</P></BLOCKQUOTE><P>

<A NAME="noto09-01">
[1]</A> Kontra&#365;e Zamenhof &#265;iam konsilis elprovi nova&#309;ojn per uzado.

</P><P>

<A NAME="noto09-02">
[2]</A> Couturat, Ostwald, Jespersen, Baudouin de Courtenay, 15-24
oktobro 1907.

</P><P>

<A NAME="noto09-03">
[3]</A> E&#265; idistoj beda&#365;ras tion. En sia <I>Historio di nia Linguo</I>
L&uuml;sslingen 1912, Prof. Jespersen skribis: &quot;Hike (= tie &#265;i) me
intencas nek defensar nek kondamnar la morala latero (= flanko)
di lua konduto. . . . Il esis la autoro di la anonima ido-projekto
samtempe kam il reprezentis Dr. Zamenhof avan la Komitato.&quot;

</P><P>

<A NAME="noto09-04">
[4]</A> <I>Dua Libro</I>, Varsovio 1888.

</P><P>

<A NAME="noto09-05">
[5]</A> <I>Aldono al la Dua Libro</I>, Varsovio 1888.

</P><P>

<A NAME="noto09-06">
[6]</A> <I>Commentaire sur la grammaire Esperanto</I>, Paris, Hachette,
1903.

</P><P>

<A NAME="noto09-07">
[7]</A> Vidu <I>L' Esp&eacute;rantiste</I>, n-ro 15, marto 1899: &quot;Al la komitato
de S.p.p.E. (prezidanto L. de Beaufront), kaj nur al tiu &#265;i
komitato, oni nepre <I>devas</I> sin turni pri &#265;io, kio koncernas
propagandon. Al &#285;i, kaj <I>nur al &#285;i sole</I>, apartenas la devo kaj
la <I>rajto</I> gvidi nian propagandon.&quot; (Substrekis kaj subskribis L.
de Beaufront, prezidanto).

</P><P>

<A NAME="noto09-08">
[8]</A> Tiun kontrakton mi legis mem en ar&#293;ivoj de familio Zamenhof.

</P><P>

<A NAME="noto09-09">
[9]</A> <I>Aldono al la Dua Libro</I>, 1888. Pri tiu &#265;i temo kaj pri
malsamaj tendencoj inter Zamenhof kaj de Beaufront, vidu pli
detalajn studojn en <I>Historio de la lingvo Esperanto</I> (Edm. P.),
Unua parto, &#284;enevo 1912.

</P><P>

<A NAME="noto09-10">
[10]</A> Prof. Baudouin de Courtenay malaprobis la decidon de
Couturat, Jespersen, Ostwald por Ido.

</P><P>

<A NAME="noto09-11">
[11]</A> Tiun saman &#349;aton je vivanteco Zamenhof montris en siaj
&quot;Lingvaj Respondoj&quot;, eldonitaj de <I>La Revuo</I>.

</P>


<H3 CLASS="sekcio"><A NAME="chapitro10">&#264;APITRO X.<BR><BR>Verkisto.</A></H3>

<BLOCKQUOTE><P>
  Verkema inspiro. &#8212; Pri Dante. &#8212; Goethe pri mondliteraturo. &#8212;
    Tradukado. &#8212; El Malnova Testamento. &#8212; El &quot;Hamlet&quot; de
    Shakespeare. &#8212; Komenca fundamento. &#8212; Originalaj proza&#309;oj.
    &#8212; Pri muziko. &#8212; La stilo. &#8212; Pruva batalemo. &#8212; La koro. &#8212;
    Versa&#309;oj. &#8212; El &quot;La Vojo&quot;. &#8212; Popola poeto.<BR><BR>
</P></BLOCKQUOTE>

<P>

Tiu sama gusto je vivo kaj flekseblo retrovi&#285;as anka&#365; en la
stilo Zamenhofa. Li ne estis &#293;emiisto, astronomo, matematikisto,
a&#365; e&#265; nur lingvisto, teorie diskutanta &#265;e komitato. Li estis
verkisto. De l' frua infaneco li montri&#285;is jam poeta. Arto lia
estis la uzado de la vortoj. Harmonio kaj muzika sento &#285;enerala
lin inspiris por la lingvo kaj la stilo. Li hontis pri Esperanto
&#285;is tiam, kiam &#285;i fluis tute dol&#265;e. Li &#285;in eldonis nur tiam,
kiam li sukcesis libere verki poemojn en la lingvo. Kiam &#285;i
aperis, la fundamenta materialo estis malpli la gramatiko, ol la
tekstoj kaj la stilo. La dek ses reguloj fakte nur tiri&#285;is el la
lingvo jam uzata kaj provata dum longjaroj. Kiel ame li enblovis
&#285;ian vivon kaj spiriton, tion oni povas ekkompreni per frazo
lia: &quot;Konfidi al komitato krei lingvon, estus tiel sensence, kiel
ekzemple konfidi al komitato verki bonan
poemon&quot;.<A HREF="#noto10-01" CLASS="notosigno">[1]</A>

</P><P>

Iam Dante formis kvaza&#365; propran lingvon el diversaj dialektoj de
l' italaj regnoj. Iom simile Zamenhof eltiris la komunan
elementon el dialektoj hindo-e&#365;ropo-amerikaj por esprimi grandan
penson pri frateco homa. La laboro kaj alti&#285;o estis ja pli
grandaj. Tial ni ne miru, ke plejparto de l' genio elspezi&#285;is en
la lingvo mem. Restis malpli multe por senmortaj bildoj a&#365;
impresaj kantoj. Lia propra verkaro estas malvasta, simpla,
senpretenda. Tamen &#285;i esprimas forte la sopiron de l' homaro.
Tamen &#285;i inspiris milojn.

</P><P>

Kelkaj proza&#309;oj. Kelkaj poemoj, potencaj per sincero. Himnoj en
la nomo de multaro. Paroladoj legitaj en kongresoj. Psalmoj de l'
estonteco.

</P><P>

Aliaj homoj venos pli malfrue. Ili famigos Esperanton per verkoj
jam pli ri&#265;aj. Por ili &#265;io estos preta. Tiel li esperis. Anka&#365;
pri tio li montris sin humila. Li pasigis longan tempon
tradukante &#265;efmajstrojn el diversaj landoj.

</P><P>

Jam Goethe parolis pri mondliteraturo. Zamenhof deziris, ke
homara lingvo valorigu tiun trezoron por &#265;iuj popoloj.

</P><P>

Tial li, vesperon post vespero, nokton post nokto, laboradis sub
la lampo pacience kaj fidele, por vivigi en Esperanto <I>Hamlet</I> de
Shakespeare, <I>Ifigenio</I> de Goethe, <I>Dandin</I> de Moli&egrave;re, <I>La
Rabistoj</I> de Schiller, <I>La Revizoro</I> de Gogol. Lia bonega scio de
l' hebrea lingvo lin ebligis majstre zorgi pri la Biblio. Lia
Malnova Testamento belege superas la tradukojn en naciaj lingvoj.
Per lia plumo &#285;i refari&#285;is mirinda poemaro, kun ritmo de
paroloj je ritmo de homvivoj sub okulo dia:

</P><BLOCKQUOTE><P>
  &quot;Vanta&#309;o de vanta&#309;oj, diris la Predikanto, vanta&#309;o de
  vanta&#309;oj, &#265;io estas vanta&#309;o. Kian profiton havas la homo de
  &#265;iuj siaj laboroj, kiujn li laboras sub la suno? Generacio
  foriras kaj generacio venas, kaj la tero restas eterne.
  Levi&#285;as la suno kaj subiras la suno, kaj al sia loko &#285;i
  rapidas, kaj tie &#285;i levi&#285;as. Iras al sudo kaj reiras al
  nordo, turni&#285;as, turni&#285;as en sia irado la vento, kaj al siaj
  rondoj revenas la vento. . . . Estas tempo por naski, kaj tempo
  por morti. . . . Estas tempo por plori, kaj tempo por ridi;
  estas tempo por &#285;emi, kaj tempo por salti. . . . Estas tempo
  por silenti, kaj tempo por paroli. Estas tempo por ami, kaj
  tempo por malami; estas tempo por milito, kaj tempo por paco.
  Kian profiton havas faranto de tio, kion li
  laboras?&quot;<A HREF="#noto10-02" CLASS="notosigno">[2]</A>
</P></BLOCKQUOTE><P>

Ne nur senco, sed muziko, ne nur belsono, sed vivo. La vivo, la
impreso de l' momento, la vigleco, la forta bato de l' esprimo;
tio saltis, kuris, kaj rekantis en la stilo Zamenhofa.

</P><BLOCKQUOTE><P>
  <I>Ho kial ne fandi&#285;as homa korpo,<BR>
  Ne disflugi&#285;as kiel polv' en vento!</I>
</P></BLOCKQUOTE><P>

Tiel ekkrias Hamlet pro indigno kaj honto pri la konduto de l'
patrino. Sed jen aperas la fantomo patra:

</P><BLOCKQUOTE><P>
  <I>Spirito sankta a&#365; demon' terura,<BR>
  &#264;u el &#265;ielo a&#365; el la infero . . .<BR>
  Respondu. . . . Diru al mi, kial<BR>
  Sin levis el la tombo viaj ostoj.<BR>
  Kaj la &#265;erkujo, kien mi trankvile<BR>
  Vin metis, kial &#285;i malfermis nun<BR>
  La pezan sian bu&#349;on de marmoro,<BR>
  Por vin el&#309;eti?</I>
</P></BLOCKQUOTE><P>

Nenio pli simpla ol tiu lingvo. Nenio tamen pli viva kaj pli
ri&#265;a per uzado de l' interna forto disvolvi&#285;a. Post multjaroj
tiuj traduka&#309;oj restos ankora&#365; modeloj de lingvo &#265;arma, juna,
vivipova. Preska&#365; &#265;iuj literaturoj en E&#365;ropo centra
komenci&#285;is per traduko de l' Biblio. Tiu de Ulfilas restas sola
dokumento pri la Gota lingvo. Tiu de Luther signis epokon por la
germana. Sur Slovaka flanko de l' Karpatoj, pastroj skribe fiksis
la nacian lingvon per Evangelio. Prave Zamenhof deziris postlasi
tiun tekston kaj diversajn verkojn de &#265;efmajstroj, kiel parton
ja necesan de komenca fundamento.

</P><P>

De lia prozo originala mi jam citis multajn erojn. Tra &#285;i brulis
tiu fajro ka&#349;ita interne en lia modesta persono. Tie montri&#285;is
vigla rezonado, forta volo kaj obstino por konvinki per komparoj
kaj logiko. Aludante la inspiron, la provadon, kaj la paciencan
amon necesajn por ekfondi lingvon, Zamenhof ekzemple skribis:

</P><BLOCKQUOTE><P>
  &quot;Al homo, kiu ne konas la esencon de muziko, &#349;ajnas, ke nenio
  estas pli facila, ol ludi fortepianon &#8212; oni ja bezonas nur
  ekfrapi unu klavon kaj estos ricevita tono, vi ekfrapos alian
  klavon kaj vi ricevos alian tonon, vi frapados en la da&#365;ro de
  tuta horo diversajn klavojn, kaj vi ricevos tutan kompozicion
  &#8212; &#349;ajnas, ke nenio estas pli facila. Sed kiam li komencas
  ludi sian improvizitan kompozicion, &#265;iuj kun ridego diskuras,
  kaj e&#265; li mem, a&#365;dante la ricevatajn de li sova&#285;ajn sonojn,
  balda&#365; komencos komprenetadi, ke la afero iel estas ne glata,
  ke muziko ne konsistas en sola frapado de klavoj. Tiu heroo,
  kiu kun tia memfida mieno sidi&#285;is anta&#365; la fortepiano,
  fanfaronante ke li ludos pli bone ol &#265;iuj, kun honto forkuras
  kaj jam plu ne montras sin anta&#365; la
  publiko.&quot;<A HREF="#noto10-03" CLASS="notosigno">[3]</A>
</P></BLOCKQUOTE><P>

La frazoj Zamenhofaj estas ofte longaj. Verkistoj pli modernaj
havas malan guston. Sed la rakonto fluas vive kaj rapide. Forto
senti&#285;as. &#264;e li, la ripetoj &#349;ajnas ne sistemaj. Ili pezas,
kiel fruktoj de l' fervoro. Gente kutima je batoj kaj atakoj, li
&#349;irmis sin per argumentoj, kaj rebatis kontra&#365;dirojn jam
anta&#365;e. Sed &#265;iam ideo kontra&#365; ideo, klarigo kontra&#365;
anta&#365;ju&#285;o, neniam homo kontra&#365; homo. Tamen, e&#265; tia nepersona
batalemo en skribado lin timigis. &#284;i ofendis lian noblan amemon
kaj &#349;ajnis al li malhumila. Sur korektita manuskripto de
<I>Homaranismo</I>, postmorte trovita, mi rimarkis krajone skribitan
de lia mano tiun &#265;i noton memorigan al si mem: &quot;<I>Eviti &#265;ion
agresivan!</I>&quot;

</P><P>

De tempo al tempo, sed neniam intence, vualo pruvema subite
diskrakis kaj koro elsaltis nude. Animo pura, pardonema. Naturo
sentema, delikata:

</P><BLOCKQUOTE><P>
  &quot;Vi staras nun anta&#365; miaj okuloj, mia kara Litovujo, mia
  malfeli&#265;a patrujo . . .&quot;<A HREF="#noto10-04" CLASS="notosigno">[4]</A>
</P></BLOCKQUOTE><P>

Doloro, sed fido, kaj espero super &#265;io. Denove la profeta
vo&#265;o:

</P><BLOCKQUOTE><P>
  &quot;Longe da&#365;ros ankora&#365; malluma nokto sur la tero, sed ne
  eterne &#285;i da&#365;ros. Venos iam la tempo, kiam la homoj &#265;esos
  esti lupoj unuj kontra&#365; aliaj. . . . Kune kaj interkonsente
  ili celados &#265;iuj al unu vero, al unu
  feli&#265;o.&quot;<A HREF="#noto10-04" CLASS="notosigno">[4]</A>
</P></BLOCKQUOTE><P>

En la poemoj Zamenhofaj tiam nur koro vokas. Al kura&#285;o, al
obstino, al pacienco. La bildoj estas simplaj, mallongaj, la
ritmo iom unutona, sed impresa:

</P><BLOCKQUOTE><P>
  <I>E&#265; guto malgranda, konstante frapante,<BR>
    &nbsp;&nbsp;&nbsp;Traboras la monton
    granitan.</I><A HREF="#noto10-05" CLASS="notosigno">[5]</A>
</P></BLOCKQUOTE><P>

Anta&#365; l' apero de l' <I>Unua Libro</I>, li verkis pri doloro kaj
sopiro siaj: <I>Mia Penso</I>, <I>Ho mia Kor'!</I> Poste, lia penso jam
fandi&#285;is en la rondo kunigita per lia lingvo &quot;sub la sankta
signo de l' espero&quot;. Per tiu lasta vorto li ja nomis la himnon de
la &quot;diligenta kolegaro&quot;. Ne nur li mem, sed miloj da homoj
a&#365;di&#285;as per <I>La Espero</I>, nun fama tra la tuta mondo:

</P><BLOCKQUOTE><P>
  <I>Ne al glavo sangon soifanta<BR>
  &#284;i la homan tiras familion:<BR>
  Al la mond' eterne militanta<BR>
  &#284;i promesas sanktan harmonion.</I>
</P></BLOCKQUOTE><P>

Tiel Zamenhof fari&#285;is la popola poeto de fervora homareto.
Anka&#365; tie li &#349;atis forgesi tute sian personon kaj nur elvo&#265;i
la internan penson de &#265;iuj. Kuna sufero, kuna &#285;ojo; &#265;ia sento
&#285;enerala de l' frata rondo inter homoj esperemaj, &#265;io plej alta
a&#365; profunda en komunaj spertoj, tio trovis &#265;e li esprimon plej
sinceran:

</P><BLOCKQUOTE><P>
  <I>Se longa sekeco a&#365; ventoj subitaj<BR>
    &nbsp;&nbsp;&nbsp;Velkantajn foliojn de&#349;iras,<BR>
  Ni dankas la venton, kaj repurigitaj<BR>
    &nbsp;&nbsp;&nbsp;Ni forton pli fre&#349;an akiras.</I>
</P></BLOCKQUOTE><P>

Tiun &#265;i kanton, <I>La Vojo</I>, li verkis jam anta&#365; la Bulonja
kongreso. Same <I>Al la Fratoj</I> e&#265; pli frue. Melankolie sonas
ankora&#365; multaj versoj, sed kiel en &#348;opena mar&#349;o, post mal&#285;oja
malrapido, jen subite blovas vigla muzika&#309;o kura&#285;e anta&#365;en:

</P><BLOCKQUOTE><P>
  <I>Ne mortos jam nia bravega anaro,<BR>
  &#284;in jam ne timigas la vento, nek staro.<BR>
  Obstine &#285;i pa&#349;as, provita, hardita,<BR>
    &nbsp;&nbsp;&nbsp;Al cel' unu fojon
    signita.</I><A HREF="#noto10-06" CLASS="notosigno">[6]</A>
</P></BLOCKQUOTE><P>

&#264;e Zamenhof, en tiu korpo malforta de malalta viro, &#349;velis koro
sentima kaj volo potenca. Vidu, kiel en &#265;iu verka&#309;o revenas la
vortoj &quot;celo&quot; kaj &quot;obstino&quot;.
La&#365; arta vidpunkto pli &#349;atinda
estas miaguste la <I>Pre&#285;o sub la verda
standardo</I>,<A HREF="#noto10-07" CLASS="notosigno">[7]</A> kaj e&#265;
multe pli la proza&#309;oj mem legitaj en Bulonjo kaj Londono. Al
ekstera leganto, iu ajn el tiu poemaro &#349;ajnas kredeble tro
simpla, e&#265; naiva. Same anka&#365; aperas &#265;iuj resta&#309;oj el komenca
literaturo en komuna lingvo de nacio naski&#285;anta. Sed kiu
komprenas la fortan senton de la homoj, kiuj amis kaj rekantis
ilin, al tiu jam aperas ili sub interna lumo kiel tre valora
trezora&#309;o. Centjarojn poste, dikaj libroj publiki&#285;as por ilin
la&#365;di. Naiveco fari&#285;is &#265;armo, simpleco, arto la plej granda.

</P><P>

Tiel estos eble pri versa&#309;oj Zamenhofaj, &#265;ar ili esprimis
unuafoje, ne nur la fervoron de l' Esperantistoj, sed la senton
de l' homaro veki&#285;anta al konscio. Plenaj artistoj venos pli
malfrue; sed benita jam estu tiu popola bardo, kiu, la unua, per
orelo de genio, a&#365;dis en profunda koro de l' homaro la sopiron
al hela lumo de frateco!

</P><P>

<A NAME="noto10-01">
[1]</A> <I>Esenco kaj estonteco de l' ideo de lingvo internacia</I>, 1899.

</P><P>

<A NAME="noto10-02">
[2]</A> El <I>La Predikanto</I>, &#265;apitroj 1-2. Granda parto de tiuj
tradukoj aperis en <I>La Revuo</I> (eldonita de Hachette en Parizo) al
kiu Zamenhof kunlaboris tiel.

</P><P>

<A NAME="noto10-03">
[3]</A> <I>Esenco kaj estonteco</I>, 1899 (Fundamenta Krestomatio).

</P><P>

<A NAME="noto10-04">
[4]</A> Parolado en Londona Guildhall, 1907.

</P><P>

<A NAME="noto10-05">
[5]</A> El <I>La Vojo</I>.

</P><P>

<A NAME="noto10-06">
[6]</A> <I>La Vojo</I>. Fundamenta Krestomatio, 1903.

</P><P>

<A NAME="noto10-07">
[7]</A> Citita en &#265;apitro VI.

</P>


<H3 CLASS="sekcio"><A NAME="chapitro11">&#264;APITRO XI.<BR><BR>
Etika Pensulo.</A></H3>

<BLOCKQUOTE><P>
  En Barcelono 1909. &#8212; Pri U.E.A. &#8212; Al Kongreso de Rasoj 1911.
    &#8212; Ondo &#349;ovinista. &#8212; Eksi&#285;o Krakova 1912. &#8212; Pri
    Homaranismo. &#8212; Religio kaj Etiko. &#8212; Liberkredanoj. &#8212;
    Ne&#365;trale-homa religio. &#8212; El nepresita manuskripto. &#8212; Eduko
    al infanoj. &#8212; Bezono je kadro. &#8212; Al Kongreso Pariza. &#8212;
    Ekmilito.<BR><BR>
</P></BLOCKQUOTE>

<P>

Prave oni povus diri, ke Zamenhof eldonis &#265;iujare novan verkon
sub la formo de kongresa parolado. Efektive, li preparis &#285;in
kun zorgo, kaj pripensis dum la vintro, kia estos &#285;ia temo.
Kvaza&#365; profeta solulo malsupren veninta de monto sia, li unu
fojon en la jaro alparolis la popolon, kaj poste remalaperis en
silenton.

</P><P>

Pri la lingvaj temoj li ne &#349;atis insistadi. Li preferis &#265;iam la
homarajn ideojn. Sed la kongreso ne estis propra&#309;o lia. Nur
gasto li sin konsideris. Tial li devis kaj anka&#365; deziris ne
ofendi la oficialajn invitantojn. En Barcelono ni kunvenis en
septembro 1909. Kelkajn tagojn anta&#365;e, ribelo eksplodis en la
urbo. Armitaj kavaliroj ankora&#365; rajdis en la stratoj. Lar&#285;aj
fenda&#309;oj trastrekis la murojn de l' pre&#285;ejoj. Du tagojn post la
fermo de l' kongreso, Ferrer estis arestita. Ni jam &#265;iuj estis
for. Sed la Re&#285;o anka&#365; &#349;atis Esperanton. La hispana ministraro
e&#265; invitis oficiale per la vojo diplomata &#265;iujn registarojn
alilandajn sendi delegitojn oficialajn. Tial Zamenhof limigis je
danko la malferman paroladon.

</P><P>

Pli libera li sin sentis en kunsido privata de l' nove fondita
Universala Esperanto-Asocio, kies honora prezidanto li
fari&#285;is.<A HREF="#noto11-01" CLASS="notosigno">[1]</A>
Tie li revenis al sia temo plej kara:

</P><BLOCKQUOTE><P>
  &quot;Kelkaj Esperantistoj, li diris, havis la bonan ideon fari per
  vojo privata tion, kion oficiale fari ni ne povis. Ili kunigis
  ne &#265;iujn Esperantistojn, sed nur tiujn personojn, kiuj
  akceptis la <I>internan ideon</I>. . . . Oni &#265;ie komprenas, ke
  U.E.A. liveras ta&#365;gan ne&#365;tralan fundamenton por &#265;iuj
  interhomaj rilatoj kaj servoj, kaj el tiu &#265;i reciproka
  sinhelpado rezultos pli da amikeco kaj estimo inter la gentoj,
  kaj fori&#285;os la baroj, kiuj malhelpas ilian pacan
  interkomuniki&#285;on.&quot;<A HREF="#noto11-02" CLASS="notosigno">[2]</A>
</P></BLOCKQUOTE><P>

En 1911, al la kongreso de la Rasoj en Londono, li sendis
rimarkindan ekzamenon de la demando pri gentoj kaj internacia
lingvo.

</P><P>

&#264;u malamo inter gentoj havas ka&#365;zon politikan? Ne, Vienanoj
kaj Dresdenanoj simpatias, malgra&#365; la landlimo. Dume Slavoj kaj
Germanoj batalis en A&#365;strio kaj ekstere. &#264;u &#285;in kreas konkurado
ekonomia? Ne kreas, sed profitas. Rusaj kaj Japanaj
malri&#265;uloj, estante soldatoj, servas interesojn de la mastroj.
Se ekzistus inter amba&#365; gentoj kompreno reciproka, la milito
estus malfacila. &#264;u pli gravas korpaj diferencoj? Ne, &#265;ar en
unu sama gento jam ekzistas tiaj. E&#265; nigruloj ne suferas pro
koloro sia, sed pro moroj de la tuta gento. Postsignoj de barbara
tempo kaj sklaveco ofendas la blankulojn, kiuj mem estas ja
kulpaj pri la krimo. Egaligo kultura &#349;an&#285;us tion post kelkaj
generacioj.

</P><P>

Pri deveno kaj hereda sango Zamenhof rebatis la konatan
anta&#365;ju&#285;on. Post li, famaj antropologoj pruvis en sciencaj
verkoj, kiom miksite jam kuni&#285;is &#265;iuj rasoj en
E&#365;ropo.<A HREF="#noto11-03" CLASS="notosigno">[3]</A>
Inter gentoj staras nur du faktaj diferencoj: lingvo kaj religio.

</P><BLOCKQUOTE><P>
  &quot;La intergenta diseco kaj malamo plene malaperos nur tiam, kiam
  la tuta homaro havos unu lingvon kaj unu religion. . . .
  Da&#365;ros tiam en la homaro tiuj diversaj malpacoj, kiuj regas
  interne de &#265;iu lando kaj gento, kiel ekzemple malpacoj
  politikaj, partiaj, ekonomiaj, klasaj, k.t.p.; sed la plej
  terura el &#265;iuj, la malamo intergenta, tute malaperos.&quot;
</P></BLOCKQUOTE><P>

Tiel sonis lia konkludo. Samtempe li rekomendis al scienculoj ne
tro diskuti teorie, sed konstati faktojn. Ili vizitu Esperantan
kongreson. Tie ili vidos per okuloj kaj a&#365;dos per oreloj, kiel
ne&#365;trala lingvo forigas barojn kaj fremdecon inter gentoj.

</P><P>

Tra la tuta mondo, pli forta blovo &#349;ovinista jam senti&#285;is
&#265;ie. Ondo malama minacis pri venonta ventego. Scienculoj amikaj
al Zamenhof petegis lin, ke li ne kompromitu la vasti&#285;on de la
lingvo per lia kredo politika-religia. &#264;ie, pro malfido al
najbaro, registaroj timis, a&#365; e&#265; persekutis la ideojn pri
frateco inter homoj diversgentaj. E&#265; en paca Belgujo, en
Antverpeno 1911, la kongresa parolado devis esti senkolora pro
proksimeco al pli potencaj &#349;tatoj.

</P><P>

Zamenhof ne povis toleri tion plu. Aeron, aeron por spiri! Ne
majstro, sed libera! Jam lia sano difekti&#285;is. Anka&#365; fizike lia
koro batis tro rapide. Spirado malfacila. Laci&#285;o peza. Anta&#365; ol
morti, li deziris nepre atingi pli proksimen al vivcelo. La
lingvo nur estis unu flanko de afero pli vasta. Ne&#365;trala
fundamento morala devas stari&#285;i krom la lingva. &#284;uste kontra&#365;
fluo &#349;ovinista levi&#285;u pli alten la standardo homarana. Ur&#285;as
voko. Ur&#285;as laboro. Pro tio la Majstro volis rompi kun sklaveco
oficiala. For la majstreco kaj la &#265;enoj! Kion li ne povis en
Kembri&#285;o, tion li faros en Krakovo. Lastan fojon li malfermos la
kunvenon, kaj reprenos poste sian liberecon:

</P><BLOCKQUOTE><P>
  &quot;La nuna kongreso estas la lasta, en kiu vi vidas min <I>anta&#365;</I>
  vi; poste, se mi povos veni, vi &#265;iam vidos min nur <I>inter</I>
  vi.&quot;
</P></BLOCKQUOTE><P>

Tiel li parolos &#265;e la dudek-kvina jubileo de la lingvo
Esperanto. Poste, kiel homo privata, li revenos al homarana ideo.

</P><P>

En a&#365;gusto 1912, l' antikva pola &#265;efurbo a&#365;dis la kanton de la
cigno. Tie gardas la muregoj meza&#285;aj. Tie staras la dikrondaj
turoj. Tie dormas sub arka&#309;oj de Vavel la mortintaj re&#285;oj de
nacio krucumita. Kiel &#349;tonaj figura&#309;oj, ili silentas kun
pre&#285;antaj manoj. Ili ku&#349;as en &#265;erkejo sub kapelo Sigismonda.
Kune dormas en eterno la poeto Mickievi&#265;. Tie sur la placo, post
la &#309;uro &#265;e Sankta-Mario, la popolo aklamis Kos&#265;iu&#349;kon. Tie,
en Universitato, Kopernik instruadis.

</P><P>

En urbo memorplena okazis la festo jubilea. Proksime, trans
Polujo, ku&#349;is tiu lando, kie naski&#285;is esperantismo. Zamenhof
adia&#365;is la honorojn:

</P><BLOCKQUOTE><P>
  &quot;Multe, tre multe, tre multe, mi volus diri al vi, &#265;ar mia
  koro estas plena . . . sed hodia&#365; mi staras ankora&#365; en rolo
  oficiala, kaj mi ne deziras, ke mia privata kredo estu
  rigardata kiel deviga kredo de &#265;iuj Esperantistoj. Tial
  pardonu min, ke mi pli ne parolas.

  </P><P>

  &quot;Kio estas la esenco de la esperantisma ideo? kaj al kia
  estonteco &#285;i alkondukos iam la homaron? Tion ni &#265;iuj sentas
  tre bone, kvankam ne &#265;iuj en egala formo kaj grado. Ni donu do
  hodia&#365; plenan regadon al tiu silenta, sed solena kaj profunda
  sento; ni ne profanu &#285;in per teoriaj klarigoj.&quot;
</P></BLOCKQUOTE><P>

En Berno, je 1913, Zamenhof jam ne parolis, e&#265; ne sidis sur
estrado. Ame &#265;irka&#365;ata, li sidadis en la mezo de la kongresanoj
kun edzino. Li spiris pli libere. Saman jaron aperis nova eldono
de l' bro&#349;uro pri &quot;Homaranismo&quot;. Hispana samideano represigis
&#285;in.<A HREF="#noto11-04" CLASS="notosigno">[4]</A>

</P><P>

En anta&#365;parolo Zamenhof tre klare diferencigis tri aferojn:
Esperanto estas lingvo internacia. La &quot;interna ideo esperantisma&quot;
prezentas senton kaj esperon nedifinitajn pri frati&#285;o inter
homoj sur ne&#365;trala lingva fundamento. Homaranismo estas speciala
kaj tute difinita politika-religia programo, &quot;kiu prezentas mian
kredon pure privatan&quot;. Per tiu kaj aliaj frazoj li volis liberigi
la esperantistaron, kiel tuton, de &#265;ia &quot;suspektebla solidareco&quot;
kun lia persona kredo. Neniu rajtos uzadi &#285;in kiel batalilon por
ataki Esperanton.

</P><P>

Kiom na&#365;za estis la spirito reganta tra la mondo! Jen tiu homo,
tro alta super sia tempo, devis kvaza&#365; honte peti senkulpigon de
malgranduloj pro grandeco sia. Li devis apartigi du progresojn,
por ne difekti unu per alia. Sed la divido estis nenatura. La
estonteco refaros en la vivo l' unuecon de la penso Zamenhofa.
Malgra&#365; &#265;iu malpermeso de l' ekstero, tamen lia lingvo jam
disportas tra la mondo la &#309;etitan semon. En multaj koroj &#285;i jam
kreskis. Prave &#349;ovinismoj da&#365;ros batali kontra&#365; Esperanto. &#284;i
minacas ilin je mortigo. Prave ili ka&#349;e helpas konkurantojn por
instigi novan turon de Babelo inter mondaj lingvoj. Tamen &#265;io
estos vana. La lingvo kaj la celo de l' profeta homo venkos unu
per l' alia. &#264;ar tie ku&#349;as la vojo kaj la sorto de l' homaro.

En sia raporto al la kongreso de Rasoj, Zamenhof priskribis tiel
&#265;i praktikan rimedon por pacigi la vivadon &#285;eneralan:

</P><BLOCKQUOTE><P>
  <I>Konservante sian gentan lingvon kaj gentan religion en la
  interna vivo de sia lingva a&#365; religia grupo, la homoj por
  &#265;iuj rilatoj intergentaj uzu lingvon ne&#365;trale-homan, kaj
  vivu, la&#365; etiko, moroj kaj vivaran&#285;oj ne&#365;trale-homaj.</I>
</P></BLOCKQUOTE><P>

Pri l' unua fako, la lingva, li detale traktis en la raporto,
insistante pri tiu &#265;i punkto: kulturo devas esti tuthomara.
Neniu havas rajton humiligi aligentan homon, trudante al li sian
lingvon kaj nacian formon de kulturo.

</P><P>

Pri la dua, la religia, li nur aludis tie per malmultaj vortoj.
Li pripensis verkon specialan je tiu temo. Cetere, la religia
unueco de l' popoloj komenci&#285;is per si mem jam de longe. En
multaj regnoj, &#349;tato kaj eklezio jam aparti&#285;is. Tiel grandi&#285;is
homa libereco. Kiam &#265;ie malaperos oficiala privilegio por tiu
a&#365; alia religio, la afero iros pli rapide. Sed anka&#365; sur tiu
kampo necesus ekstarigi ian difinitan fundamenton por ne&#365;trala
renkonti&#285;o.

</P><P>

Tiu &#265;i paragrafo staris plej &#349;an&#285;ita en la dua eldono de l'
<I>Deklaracio pri Homaranismo</I>. Estis delikate. La&#365;&#349;ajne Zamenhof
unue pensis, ke homoj povus samtempe aparteni al sia hejma
eklezio kaj vizitadi ian templon superkredan. Intertempe, romaj
a&#365; grekaj Kristanoj sendube montris al li, ke l' episkopoj
malpermesus al siaj fideluloj tian partoprenon. Tiam ili devus
elekti inter amba&#365;. La dua teksto do forigis tion, kaj nur lasis
kiel devojn de &#265;iuj homaranoj: &quot;sincerecon, toleremon al
malsamaj kredoj kaj plenumon de moralo frateca&quot;. Fondo de kaj
ali&#285;o al sendoktrina komunumo restis nur rekomendate al
liberkredanoj, &quot;por fiksi fortike sian religian ne&#365;tralecon kaj
savi sian posteularon kontra&#365; refalo en gente-religian
&#349;ovinismon&quot;.

</P><P>

Tie ku&#349;is la plej forta zorgo de Zamenhof: ke homoj ne restu en
gentaj eklezioj nur pro eksteraj cirkonstancoj. Organizo monda
devus esti tia, ke neniu bezonu, malgra&#365; sia kredo, alglui&#285;i al
tiu a&#365; alia religio, nur ekzemple pro patriotismo, a&#365; por ne
perfidi siajn samgentanojn.

</P><P>

Homaranismo helpos forigi tiun &#265;i devigon al malsincereco. Sed
anka&#365; tial la vorto &quot;liberkreda&quot; ne devas signifi speciale
ateista. &quot;Liberpensuloj&quot; ofte fari&#285;is fanatikaj materialistaj
sektuloj. Liberkredano estu &#265;iu homo, kiu kredas je neniu el la
ekzistantaj religioj. Tia komunumo devus aran&#285;i ne&#365;trale-homajn
festojn, morojn, kalendaron, k.t.p., kiuj povus utili pli malfrue
por la tuta homaro. Pro la cirkonstancoj en Oriento, tre ur&#285;a
estis tiu flanko praktika.<A HREF="#noto11-05" CLASS="notosigno">[5]</A>

</P><P>

Oni devas ja memori, ke &#285;is la rusa Revolucio 1917, granda parto
de E&#365;ropo havis grekan kalendaron kun diferenco dek-tritaga je
l' Okcidenta. Sed &#265;u iam estos &#285;enerale akceptataj aran&#285;oj
ellaboritaj nur de liberkreda komunumo? Dubante pri tio, Zamenhof
revenis poste al sia pli frua ideo. E&#265; se ne &#265;iuj religianoj
povus tuj partopreni, tamen estus pli bone, ke homaranoj ne nur
liberkredaj kunvenu por prepari ne&#365;tralan religion, evitante
&#265;ion ofendan al iu konscienco.

</P><P>

Iom post iom, komencante de aferoj simplaj kaj transirante al pli
altaj temoj, unui&#285;o venos, e&#265; malrapide, kaj influos la
&#265;irka&#365;an mondon. Zamenhof konsideris kiel krimon, for&#349;iri iun
homon de lia kredo, se &#285;i donas al li la internan kontentigon
kaj eksteran fratemecon. Anka&#365; en tio li konsentis kun
pragmatika filozofo James. Sed ekzistas &#265;ie milionoj da homoj ne
kredantaj je sia religio. Ili nur profitas &#285;ian kadron eksteran.
Ili bapti&#285;as, edzi&#285;as, enteri&#285;as la&#365; &#285;iaj ritoj. Tion
farante, ili helpas al disigo inter gentoj. E&#265; pli grave, ili
sin devigas al nevola hipokriteco. Por edukado al infanoj tio
estas beda&#365;rinda. Balda&#365; ili rimarkas, ke la gepatroj agas kaj
parolas nesame.

</P><P>

Se homo nekredanta forlasas pro sincereco &#265;iun eklezion, kaj
for&#309;etas kune &#265;iun eksteran moron, feston, a&#365; solenon
religian, tiam anka&#365; la gefiletoj suferos pro vivado tro proza.
Pri tiu temo delikate skribis Zamenhof en nepresita manuskripto,
kiun nur postmorte mi tralegis sur lia skribotablo:

</P><BLOCKQUOTE><P>
  &quot;Infanon oni ne povas nutri per abstraktaj teorioj kaj
  reguloj; &#285;i bezonas impresojn kaj senteblan ekstera&#309;on.
  Infano de oficiale deklarita senreligiulo neniam povas havi en
  la koro tiun feli&#265;on, tiun varmon, kiun al aliaj infanoj donas
  la pre&#285;ejo, la tradiciaj moroj, la posedado de 'Dio' en la
  koro. Kiel kruele ofte suferas infano de senreligiulo, kiam &#285;i
  vidas alian infanon, eble tre malri&#265;an, sed kun feli&#265;a koro,
  irantan en sian pre&#285;ejon, dum &#285;i mem havas nenian gvidantan
  regularon, neniajn festojn, neniajn
  morojn! . . . &quot;<A HREF="#noto11-06" CLASS="notosigno">[6]</A>
</P></BLOCKQUOTE><P>

Tria infano de Zamenhof naski&#285;is en 1904. &#348;i estis filineto,
kiu montri&#285;is tre frue pensema kaj memvola. La patro respektis
&#349;ian karakteron. La knabineto ja rimarkis &#265;ion per okuletoj tre
klarvidaj. Hejme sur vespera tablo estis teo kun tran&#265;a&#309;oj de
&#349;inko. La&#365; kredo izraela, tio estis peko kontra&#365; Dio. Religio
malpermesas uzi karnon porkan. Same &#265;e katolikoj man&#285;i viandon
vendrede. Sed la patro estis liberkreda. Kial?

</P><P>

En pre&#285;ejoj polaj sonoris muzikado de l' orgenoj sub pentra&#309;oj
flamkoloraj. Tie predikadis elokventaj pastroj, aludante al
eterna gloro de l' martiroj pro patrujo kaj pro Kristo amba&#365;
krucumitaj. Kial ne fari&#285;i pola kaj kristana?

</P><P>

Tamen, en lernejo, kristaninoj turnis dorson al hebreaj
knabinetoj. Tiel ordonis iaj gepatroj &#349;ovinistaj. Amikecoj
simplakoraj estis disrompitaj. Mokaj vortoj sonis. Kie estis amo
kaj nobleco? La filineto de Zamenhof silente &#309;etis brakojn
&#265;irka&#365; lian kolon. La infano ekkomprenis lian grandan
korsuferon.

</P><P>

El tiaj malamemaj gepatroj multaj ne kredis la instruon kristan.
Ili &#349;atis nur la kadron eklezian. &#264;u do preferi ateismon?

</P><BLOCKQUOTE><P>
  &quot;Oficiala senreligieco (kiu cetere, miksante nekredon je dogmoj
  kun nepra nekredo je Dio, ne por &#265;iuj estas akceptebla) ne
  multe helpas al la forigo de la religia diseco inter homoj,
  &#265;ar ligi la homojn povas nur sameco <I>pozitiva</I>, sed ne
  <I>negativa</I>. Alproksimi&#285;as inter si nur tiaj du homoj, kiuj
  amba&#365; akceptis por si la samajn religiajn principojn en
  difinita formo <I>konkreta</I>; sed senreligiulo el unu religio kaj
  senreligiulo el alia religio restas &#265;iam fremdaj al si
  reciproke, kiel anta&#365;e. Krom tio, senreligieco, kiu donas al
  la homo neniun pozitivan apogon, da&#365;ras ordinare ne longe, kaj
  la filoj a&#365; nepoj de senreligiulo ordinare revenas al ia el la
  ekzistantaj religioj, almena&#365; al &#285;ia ekstera&#309;o. &#264;iu
  konkreta religio, kia ajn &#285;i estas, heredi&#285;as senfine en
  maniero a&#365;tomata, sed abstrakta senreligieco ne povas esti
  heredata.&quot;<A HREF="#noto11-07" CLASS="notosigno">[7]</A>
</P></BLOCKQUOTE><P>

Ateismo negativa ne povas plenigi homan koron. Por la personoj,
kiuj perdis kredon, devas stari&#285;i vere ne&#365;trala religio, varma,
bela, poezia, bazita sur homa frateco. Ateistoj a&#365; ser&#265;antoj al
Dio &#265;iugentaj, &#265;iulandaj, kaj &#265;iutempaj devas trovi tie
komunan kura&#285;igon al a&#365;skultado de l' konscienco, komunan
proksimi&#285;on al granda Forto kaj Fonto de l' inspiro fratema.
Kontra&#365; neniu religio &#285;i estu konstruita kaj &#265;iuj kredantoj
povu anka&#365; renkonti&#285;i tie, kiam ili deziros, ekster apartaj
dogmoj. Fakte Zamenhof povus uzi la vorton &quot;etiko&quot; anstata&#365;
&quot;religio&quot;, &#265;ar li nek volis, nek pretendis enkonduki novan
kredon a&#365; teologion.

</P><BLOCKQUOTE><P>
  &quot;Lasante al &#265;iu homo plenan liberecon havi tian internan
  kredon, kiu &#349;ajnas al li plej bona, ni proponas nur krei
  ne&#365;tralan <I>eksteran kadron</I>, kiu povus etike, more, kaj
  komunume unuigi inter si &#265;iujn memstare pensantajn homojn,
  sendepende de tio, kia estas la filozofie-teologiaj kredoj a&#365;
  hipotezoj de &#265;iu el ili.

  </P><P>

  &quot;Ni proponas starigi <I>ne&#365;trale-homan etikan regularon</I>, kiu
  povus fari el la <I>homoj</I> homojn kaj forigus la abomenindan
  gentan &#349;ovinismon, kaj la malamon kaj maljustecon inter la
  gentoj; sed por ke tiu etika regularo ne restu efemera kaj tute
  senvalora, kiel multaj aliaj &#285;isnunaj belaj teoriaj principoj,
  ni proponas doni al &#285;i la formon de tute konkreta, por &#265;iam
  fiksita, infana&#285;e ensu&#265;ebla, kaj a&#365;tomate heredebla
  religio.&quot;<A HREF="#noto11-08" CLASS="notosigno">[8]</A>
</P></BLOCKQUOTE><P>

Tiun &#265;i projekton Zamenhof intencis diskuti kun homaranoj okaze
de la deka Universala Kongreso de l' Esperantistoj, okazonta en
Parizo en a&#365;gusto 1914. Sed la &#265;irka&#365;a &#349;ovinismo timigis la
parizajn organizantojn. Ili petegis Zamenhof ne kunvoki tian
kunvenon, e&#265; privatan, dum la Kongreso. Poste, ili anka&#365; ne
konsentis presigi en la programa gazeto lian unuan invitleteron
al postkongresa kunsido de homaranoj. Kion dirus la francaj
nacianistaj gazetoj, se ili vidus, ke l' a&#365;toro mem de la lingvo
iniciatas tian aferon? La ondo &#349;ovinista fari&#285;is tiel forta,
ke &#265;io simila dan&#285;erigus e&#265; la pacan bonvenon al fremdaj
kongresanoj.

</P><P>

Denove korvundita, sed &#265;iam neofendema, Zamenhof komprenis. Sed
je kio do utilis la Krakova eksi&#285;o? &#264;u nur la morto igos lin
libera disvastigi sian plenan penson? Tamen li decidis veturi al
Parizo kaj diskuti kun amikoj pri aran&#285;o de speciala Kongreso en
ne&#365;trala lando.

</P><P>

Voja&#285;e, en Kolonjo la milito lin haltigis la 30-an de julio. Dum
plenaj noktoj pasadis trans la Rejno instrumentaroj al bu&#265;ado.
La pontoj tremadis sub rajdado senhalta. En tuta E&#365;ropo
preti&#285;is junuloj al morto, patrinoj al ploroj. Odoro kadavra
minacis aeron. . . .

</P><P>

Tro malfrue. Tro malfrue. . . . Io rompi&#285;is en koro Zamenhofa.

</P><P>

<A NAME="noto11-01">
[1]</A> Fondita en januaro 1908 de H. Hodler kaj Th. Rousseau.

</P><P>

<A NAME="noto11-02">
[2]</A> Plena teksto en gazeto <I>Esperanto</I>, n-ro 62, &#284;enevo, 20
septembro 1909.

</P><P>

<A NAME="noto11-03">
[3]</A> Prof. Eug&egrave;ne Pittard: <I>Les races chez les bellig&eacute;rants</I>,
Gen&egrave;ve 1916.

</P><P>

<A NAME="noto11-04">
[4]</A> <I>Deklaracio pri Homaranismo</I>, de D-ro L.L. Zamenhof, Madrid
1913. Havebla &#265;e redakcio de <I>Homaro</I>, S-ro A. Thonney,
Coquelicot B, Epinettes, Lausanne (Svislando).

</P><P>

<A NAME="noto11-05">
[5]</A> Detalaj ekzemploj estis jam donitaj en &#265;apitro VII.

</P><P>

<A NAME="noto11-06">
[6]</A> El projektata Alvoko al Kongreso por ne&#365;trale-homa religio.

</P><P>

<A NAME="noto11-07">
[7]</A> El manuskripto pli supre jam citita.

</P><P>

<A NAME="noto11-08">
[8]</A> El sama.

</P>


<H3 CLASS="sekcio"><A NAME="chapitro12">&#264;APITRO XII.<BR><BR>
Homo &#265;e Morto.</A></H3>

<BLOCKQUOTE><P>
Milito &#8212; En Varsovio. &#8212; Pri hebrea nacianismo. &#8212; Letero al
  Diplomatio. &#8212; Batalo kaj mizero. &#8212; &#264;agreno de la Majstro. &#8212;
  La vivcelo. &#8212; Letero pri homaranismo. &#8212; Projektita Kongreso.
  &#8212; Rusa Revolucio. &#8212; Lasta korbato. &#8212; Enterigo.

  </P><P>

Lia kredo. &#8212; Pri senmorteco de l' animo. &#8212; Pri junula krizo &#8212;
  Pri Krista instruo. &#8212; Abdul-Baha. &#8212; Kuracisto de l' Homaro.
  &#8212; Grandeco de Zamenhof.
</P></BLOCKQUOTE>

<BR>

<BLOCKQUOTE><P>
  <I>Homaron Vi kreis perfekte kaj bele,<BR>
  Sed &#285;i sin dividis batale;<BR>
  Popolo popolon atakas kruele,<BR>
  Frat' fraton atakas &#349;akale.</I>
</P></BLOCKQUOTE><P>

Tiuj versoj e&#293;adis en memoro Zamenhofa dum oktaga reveturado al
Varsovio, senpaka, sense&#285;a, senman&#285;a, senhora, en vagonoj
plenegaj, tra Skandinavio-Peterburgo. Lia edzino kunestadis,
&#265;iam vigla, senlaca, flegema.

</P><P>

Malsano kaj mal&#285;ojo lin premis &#265;e koro. Hejme li restadis nun.
Li povis nek mar&#349;i, nek spiri facile. &#264;irka&#365;e la batalo
teruris. Pafilegoj ektondris &#265;iam pli proksime. Flug&#349;ipoj
&#309;etis bombojn sur la urbon. E&#265; unu falis en la straton Dzikan.
Sed ne tio lin timigis. Al penso pri morto li jam kutimi&#285;is. Kio
estas ja dan&#285;ero? Pli akraj, pli doloraj estis la malamo kaj
&#349;ovinistaj pasioj &#265;ie nun ellasataj, kiel bojemaj tigroj el
ka&#285;o. Super tuta mondo subite falis dronego je mallumo, mensogo,
malmoralo. La milito venenis &#265;ion. Dume suferis senkulpuloj kaj
heroe falis amasege.

</P><P>

En Varsovio la vivado fari&#285;is abomena. Rusaj armeoj plenigis la
urbon. Kozakoj trarajdis. &#264;erkesoj tramar&#349;is, kantante
la&#365;ritme rabkantojn. La Poloj tremis, sed pli tremis la Hebreoj.
Kontra&#365; ili turni&#285;is la incitoj. Ilia lingvo similas la
germanan: &quot;Spionoj!&quot; Ili ne montris entuziasmon: &quot;Perfiduloj!&quot; Al
rusa guberniestro pluvis anonimaj kulpigoj kontra&#365; judaj
butikistoj. Multaj estis mortpafitaj. Rusofila gazetisto atakis
e&#265; Zamenhof, &quot;dan&#285;eran internaciulon&quot;. Mi lin vidis en
printempo 1915 malsanan, malfortan, kun animo dis&#349;irita pro la
malamo inter homoj. Li laboris super projekto de alvoko al
kongreso homarana.

</P><P>

Nur al tuthomaraj celoj li volis fordoni sian fervoron. Dum la
tuta mondo diskoleri&#285;is en kontra&#365;aj &#349;ovinismoj, li restis
fidela je sia idealo. Por la Pariza Kongreso li jam rifuzis
partopreni je kunveno por fondo de Hebrea Ligo. La 30-an de junio
1914 li skribis al la organizantoj:

</P><BLOCKQUOTE><P>
  &quot;Mi mem beda&#365;rinde devas stari flanke de la afero, &#265;ar la&#365;
  miaj konvinkoj, mi estas 'homarano', kaj mi ne povas ligi min
  kun la celado kaj idealoj de speciala gento a&#365; religio. Mi
  estas profunde konvinkita, ke &#265;iu nacionalismo prezentas por
  la homaro nur plej grandan malfeli&#265;on, kaj ke la celado de
  &#265;iuj homoj devus esti: krei harmonian homaron. Estas vero, ke
  la nacionalismo de gentoj premataj &#8212; kiel natura sindefenda
  reago &#8212; estas multe pli pardoninda, ol la nacionalismo de
  gentoj premantaj; sed, se la nacionalismo de fortuloj estas
  nenobla, la nacionalismo de malfortuloj estas neprudenta;
  amba&#365; naskas kaj subtenas unu la alian, kaj prezentas eraran
  rondon de malfeli&#265;oj, el kiuj la homaro neniam eliros, se &#265;iu
  el ni ne oferos sian grupan memamon kaj ne penos stari&#285;i sur
  grundo tute ne&#365;trala.

  </P><P>

  &quot;Tio estas la ka&#365;zo, pro kiu mi, malgra&#365; la kor&#349;irantaj
  suferoj de mia gento, ne volas ligi min kun hebrea
  nacionalismo, sed mi volas labori nur por interhoma justeco
  <I>absoluta</I>. Mi estas profunde konvinkita, ke per <I>tio</I> mi
  alportos al mia malfeli&#265;a gento multe pli da bono, ol per
  celado nacionalisma.&quot;
</P></BLOCKQUOTE><P>

E&#265; la persekuto kaj teruraj batoj kontra&#365; la Hebreoj dum la
milito ne &#349;an&#285;is tiun &#265;i vidpunkton. Sed kiu a&#365;dis Zamenhof
parolantan pri tiuj suferoj kaj vidis lian kor&#349;iran doloron pro
ili, tiu povas kompreni <I>kiom</I> li oferis sur la altaro de l'
fideleco al supergenta idealo.

</P><P>

Je Pasko 1915, li publikigis en gazetoj Esperantaj sian &quot;Leteron
al diplomatio&quot;. Eble &#285;i estas lia skriba&#309;o la plej forta.
Beda&#365;rinde &#285;i aperis tri a&#365; kvar jarojn tro frue anta&#365; la
tempo de la Pariza Konferenco. Poste neniu havis la ideon &#285;in
represi kaj diskonigi. Al estontaj decidantoj pri E&#365;ropo li sin
turnis per profeta voko: &quot;&#264;u vi komencos simple refaradi kaj
flikadi la karton de E&#365;ropo? &#264;u vi simple decidos, ke la
terpeco A devas aparteni al la gento X, kaj la terpeco B al la
gento Y?&quot;

</P><P>

La&#365; Zamenhof nur unu decido povus savi E&#365;ropon de kruda
sova&#285;eco. &#284;i estus oficiala proklamo kaj firmigo de tiu &#265;i
principo: &quot;<I>&#265;iu lando morale kaj materiale plene egalrajte
apartenas al &#265;iuj siaj filoj</I>&quot;. Sed por efektivigi tion, estus
necese nomi la regnojn per ne&#365;tralaj nomoj geografiaj, anstata&#365;
per nomo de gento. En regno titolita &quot;Rusujo&quot;, la Rusoj sin
kredis posedantoj; kaj Letoj, Estoj a&#365; Poloj estis premataj. En
lando nomata &quot;Polujo&quot; la Poloj sentas sin mastroj, dum Hebreoj,
Rutenoj kaj Litovoj plendas pri humiligo. En anta&#365;a &quot;Serenisima
Respubliko&quot; la diversaj gentoj sin konsideris pli egalaj, jam nur
pro la nomo. Same la vortoj &quot;Svisa Konfederacio&quot;, &quot;Usono&quot;,
&quot;Brazilio&quot; rajtigas neniun apartan genton, rigardi la landon
kvaza&#365; sian kaj la ceterajn lo&#285;antojn kiel fremdulojn
toleratajn. Tial Zamenhof insistis pri la graveco de tiu demando,
kaj revenis al sia ideo pri ne&#365;tralaj nomoj kun sufikso <I>-io</I>.

Konklude li proponis al diplomatoj starigi la sekvantajn le&#285;ojn
sub internacia garantio:

</P><BLOCKQUOTE><P>
  &quot;1) &#264;iu regno apartenas morale kaj materiale al &#265;iuj siaj
  naturaj kaj naturigitaj lo&#285;antoj, kian ajn lingvon, religion,
  a&#365; supozatan devenon ili havas; neniu gento en la regno devas
  havi pli grandajn a&#365; pli malgrandajn rajtojn a&#365; devojn ol la
  aliaj gentoj.

  </P><P>

  &quot;2) &#264;iu regnano havas plenan rajton uzi tiun lingvon a&#365;
  dialekton, kiun li volas, kaj konfesi tiun religion, kiun li
  volas. Nur en la institucioj publikaj, kiuj ne estas destinitaj
  speciale por unu gento, devas esti uzata tiu lingvo, kiu per
  komuna interkonsento de la regnanoj estas akceptita kiel lingvo
  regna. En tiuj politikaj institucioj, kiuj havas karakteron
  speciale lokan, anstata&#365; la regna lingvo povas esti uzata alia
  lingvo, se ne malpli ol 9/10 de la urbanoj donis por &#285;i sian
  konsenton. Sed la lingvo regna a&#365; urba devas esti rigardata,
  ne kiel humiliga tributo, kiun &#349;uldas gentoj mastrataj al
  gento mastranta, sed nur kiel propravola poroportuneca cedo de
  la malplimulto al la plimulto.

  </P><P>

  &quot;3) Pro &#265;iuj maljusta&#309;oj, farataj en ia regno, la registaro de
  tiu regno estas responda anta&#365; konstanta Tut-E&#365;ropa Tribunalo
  starigita per interkonsento de &#265;iuj E&#365;ropaj regnoj.

  </P><P>

  &quot;4) &#264;iu regno kaj &#265;iu provinco devas porti ne la nomon de ia
  gento, sed nur nomon ne&#365;trale-geografian, akceptitan per
  komuna interkonsento de &#265;iuj regnoj.&quot;
</P></BLOCKQUOTE><P>

Iam venos tempo, post longa na&#365;zo pri militoj, kiam tiuj &#265;i
principoj estos avide ser&#265;ataj kaj studataj, kiel eblaj saviloj
el terura stato. Tiam oni miros, ke ili estis jam en 1915
proponitaj de Ludoviko Zamenhof.

</P><P>

Vespere, la 1-an de julio 1915, la &#265;ielo ru&#285;e fajris &#265;irka&#365;
Varsovio. Forirante, la Rusoj &#265;ie brulis la rikolton. Oraj
kampoj de tritiko nun senlime flamis en la nokto. Frumatene,
germana regimento enmar&#349;is regulpa&#349;e. Post pli ol unu jaro,
pola ekregistaro stari&#285;is apud prusa generalo. Anka&#365; tiam la
militistoj ne &#349;atis la Hebreojn. Maldikaj, malri&#265;aj, seninfluaj
je kamparo, ili povis servi nek soldate, nek nutrade. Komercistoj
nur konkurencis. Bojkotado kaj malamo kreskis inter gentoj.
Mizero, malsato, malvarmo regis en la stratoj. Miloj da infanoj
mortis. Longaj sekvantaroj da virinoj atendis sur trotuaro anta&#365;
supa disdonejo. Mankis pano.

</P><P>

Al Zamenhof aero mankis e&#265; pli. Por lin savi, la edzino lin
devigis transloki la lo&#285;ejon apud &#284;ardeno Saksa. &#264;e Krolevska
41, lastfoje mi lin vidis en decembro 1916. Li parolis malla&#365;te.
Li spiradis pene. Lia filo Adamo anstata&#365;is lin kiel okulisto
&#265;e la strato Dzika. Sed li beda&#365;ris, ke li forlasis la tieajn
malri&#265;ulojn. Li sin sentis hejme nur inter ili. Lia frato
Aleksandro &#309;us mortis malproksime. Lia filino Sofio forestis en
&#292;arkov, kiel kuracistino. Leteroj jam ne venis pro milito.
&#264;agreno lin premis. Patre li suferis pro la morto de multegaj
Esperantistoj. &quot;Kial ili, kaj ne mi?&quot; &#8212; li demandis. Pri juna
kaj fervora Bolingbroke Mudie li aludis ofte, vespere &#265;e l'
kameno. Sur la muroj estis &#265;ie memora&#309;oj de l' kongresoj,
Bulonjo, Kembri&#285;o, &#285;ojaj tagoj. Anka&#365; tie staris portreto de
l' amiko, maljuna kaj fidela, Moscheles.

</P><P>

Ankora&#365; li laboris pri homarana ideo. &quot;&#284;i estas ja la celo de
mia tuta vivo&quot;, li diris kun fervora brilo en okuloj. &quot;Por &#285;i mi
fordonus &#265;ion ofere. Se mi nur estus ne tiel senforta, senpova
&#265;i tie, fortran&#265;ita el mondo!&quot; Li anta&#365;vidis morton, kaj li
sentis la potencan vokon al tiu tasko. Li deziris almena&#365;
starigi l' aferon. Poste trovi&#285;os helpantoj por &#285;in vastigi tra
la mondo. La suferanta homaro bezonas tiun helpon al unui&#285;o.

</P><P>

Jam en a&#365;tuno 1914, li skribis al D-ro Uhlman en Svislando: &quot;La
terura milito, kiu nun faras tian grandan ekstermadon inter la
homoj, instigas min, ke mi, malgra&#365; la &#285;isnuna malbona sukceso,
nepre penu aran&#285;i kongreson de homaranoj&quot;. Sed la milito
longi&#285;is. Iom post iom li elpensis novan planon. Li projektis
vastan kongreson universalan por ne&#365;trale-homa religio. Sed
anta&#365;e estus ja necese kunvoki pli malgrandan kunvenon preparan.
Al &#285;i oni invitus profesorojn universitatajn inter kaj ekster
Esperantistaro.

</P><P>

Li pretigis cirkuleron, anoncante ke la kunveno &quot;okazos en la
lastaj tagoj de decembro 1916&quot; en urbo svisa. Sed la milito
da&#365;ris. Sur la manuskripto tiu dato ku&#349;as trastrekita. Li
skribis &#349;an&#285;e: &quot;en la unuaj tagoj de a&#365;gusto 1917&quot;.
En marto, la milito da&#365;ris &#265;iam. &#264;u senfine?
&#264;u li vidos iam pacon? Denova korekta&#309;o montras
krajone, kaj e&#265; tragedie, &#265;i tiujn vortojn per tremanta
mano: &quot;post la fino de la milito&quot;.

</P><P>

La milito ne finis, sed lia vivo ja bona kaj pura. &#264;iu spiro
fari&#285;is turmento. Li devis ne ku&#349;i&#285;i, nur sidi a&#365; stari. La
Rusa Revolucio, levi&#285;inta sen mortigoj, donis al li novan
esperon. Li amis la popolojn de l' vasta imperio. &#264;u ili scios
da&#365;re liberi&#285;i interfrate kaj sensange, kiel komencite?

</P><P>

Printempo venis. Li pensadis multe, kaj skribadis ur&#285;e. Nova
homaro devas organizi&#285;i. . . . Sed kiom laciga nedormado! Kiom
turmenta la deviga sidado! Kiom dolora la batado de l' koro!

</P><BLOCKQUOTE><P>
  <I>Ho, mia kor', ne batu maltrankvile,<BR>
  El mia brusto nun ne saltu for!<BR>
  Jam teni min ne povas mi facile,<BR>
    &nbsp;&nbsp;&nbsp;Ho, mia kor'!</I>
</P></BLOCKQUOTE><P>

Ripozi, dormi e&#265; kelkajn minutojn! Unu tagon la kuracisto lin
permesis momenton. Estis la 14-a de aprilo 1917. Li etendi&#285;is
sur kanapo. Al pordo la edzino akompanis la doktoron. Dume li
sentis sin pli bone. Fine iom da ripozo, tiom sopirita!  . . .
Sed jam li eksufoki&#285;is. Li volis voki. La vo&#265;o haltis en lia
gor&#285;o. Jen alkuris la edzino. &#348;i helpis lin residi. Ve! jam
&#265;esis bati tiu koro, batinta tiel forte por homaro. Jam venis la
ripozo liberiga.

</P><BLOCKQUOTE><P>
  <I>Ho, mia kor'! Post longa laborado<BR>
  &#264;u mi ne venkos en decida hor'?<BR>
  Sufi&#265;e! Trankvili&#285;u de l' batado,<BR>
    &nbsp;&nbsp;&nbsp;Ho, mia kor'!</I>
</P></BLOCKQUOTE><P>

En tago pluva, malhela, malvarma, la varsoviaj Esperantistoj
akompanis la &#265;erkon al tombejo. Mal&#285;oje kantis poeto Belmont:

</P><BLOCKQUOTE><P>
  <I>Ne venis Polujo kadavron honori<BR>
  De filo pollanda, de monda sa&#285;ul' . . .<BR>
  Ho kiel sangi&#285;is en mi pola kor' . . .<BR>
  Malri&#265;aj Hebreoj nur venis post &#265;erko<BR>
  &#264;ar mortis bonkora helpant' okulisto.</I>
</P></BLOCKQUOTE><P>

Al tiu vasta rondo familia, kies delegitoj &#265;iujare lin aklamis
en kongresoj, la landlimoj restis fermitaj. Nur kelkaj Poloj,
Grabowski, Belmont, germana &#349;ipestro Neubart, povis diri
adia&#365;on en la nomo de tiu &#265;iulanda popolo, kiu lin amis kaj
priploris en la tuta mondo. De registaro, neniu. Honorigo, nenia.
Nur la amaso popola, la humila klientaro de l' hebrea kvartalo,
en siaj laborvestoj. Multaj junuloj dankemaj. Multaj geviroj
kortu&#349;itaj.

</P><P>

Kiel enterigo de Tolstoj inter &#265;irka&#365;aj vila&#285;anoj,
&#285;i estis la plej alta, la plej ta&#365;ga simbolo. Efektive
nur mortis la homo, la viro 57-jara, la malri&#265;a okulisto.
Sed la granda verko restis. Anka&#365; la inspiro el animo pura.
Ne povas tio morti. Malaperos la registoj, malaperos la
malgrandaj granduloj, kiuj lin ignoris. Sed eterne vivos kaj
diskreskos &#265;ie lia semo pensa. Jam dekmiloj da homoj
sanktigis lian nomon. Iam tuta homaro rekonos lin gvidanto al
frata repaci&#285;o.

</P><P>

Sur lia skribotablo ku&#349;is lasta manskriba&#309;o krajona, nefinita.
&#284;i estis plano de artikolo pri senmorteco de l' animo. Kion
kredis mem tiu granda amiko de l' homaro, kiu donis tutan vivon
al pensoj unuigaj? Kia do estis la fundo de lia kredo? Kiel li
supozis pri aferoj transmortaj kaj nekontroleblaj? Pri sia
persono li estis &#265;iam silentema. Liaj proksimuloj e&#265; ne povus
respondi. Ili vidis nur kiamaniere li vivis: bonkore, pure,
modeste, helpeme, ofere, mirinde pacience kun &#265;iuj, neniam
ofende per ago a&#365; parolo kontra&#365; iu ajn, &#265;iam simpatie
a&#365;skulteme al ceteraj homoj, e&#265; al tedaj. Al &#265;iuj, edzino,
fratoj, gefiloj, nevinoj, amikoj, klientoj, li aperis kiel homo
sankta. En turmentaj horoj &#265;iu venis al li por konsilo. &quot;Li
neniam pekis&quot;, diris malnova servantino pola, montrante lian
portreton sub &#349;ia krucifikso. Kiom da famuloj restis grandaj en
okuloj de l' servantoj?

</P><P>

Sur papero kvarpa&#285;a li ekskribis la intiman konfeson. Morto lin
interrompis. Sur tri pa&#285;oj ku&#349;as anta&#365;klarigo. Li petis
senkulpigon, ke li verkas pri tiu temo, estante ne specialisto.
Eble oni diros, kiel pri ceteraj, ke nur maljune li ekpensis pri
ekkredo. Anta&#365;proteste li notis:

</P><BLOCKQUOTE><P>
  &quot;&#264;io, kion mi nun skribas, naski&#285;is en mia kapo ne nun, sed
  anta&#365; kvardek jaroj, kiam mi havis la a&#285;on de 16-18 jaroj;
  malgra&#365; ke mi de tiu tempo multe meditis kaj legis diversajn
  sciencajn kaj filozofiajn verkojn, miaj tiamaj pensoj pri Dio
  kaj pri senmorteco preska&#365; tute ne &#349;an&#285;i&#285;is.&quot;
</P></BLOCKQUOTE><P>

Tamen li anta&#365;vidis, ke tiu &#265;i artikolo al multaj tre
malpla&#265;os:

</P><BLOCKQUOTE><P>
  &quot;Dum en la mondo scienca mi perdos &#265;ian estimon, mi samtempe
  en la mondo de kredantoj trovos nenian kompensan simpation,
  ver&#349;ajne nur atakon, &#265;ar <I>mia</I> kredo estas tute alispeca ol
  <I>ilia</I> kredo. . . . Estos pli prudente se mi silentus, sed mi
  ne povas.&quot;
</P></BLOCKQUOTE><P>

La kvara pa&#285;o nur estis komencita. La skribado estas preska&#365;
nelegebla:

</P><BLOCKQUOTE><P>
  &quot;Mia patrino estis religia kredantino, mia patro ateisto. En
  mia infaneco mi kredis je Dio, kaj je senmorteco de l' animo,
  en tiu formo, en kiu instruas mia denaski&#285;a religio. Mi ne
  memoras tute precize, en kiu jaro de mia vivo mi perdis la
  religian kredon; sed mi memoras, ke la plej altan gradon de mia
  nekredado mi atingis &#265;irka&#365; la a&#285;o de 15-16 jaroj. Tio estis
  anka&#365; la plej turmenta tempo de mia vivo. La tuta vivo perdis
  en miaj okuloj &#265;ian sencon kaj valoron. Kun malestimo mi
  rigardis min mem kaj la aliajn homojn, vidante en mi kaj en ili
  nur sensencan pecon da viando, kiu krei&#285;is, oni ne scias pro
  kio kaj oni ne scias por kio, kiu travivas en la eterneco
  malpli ol plej malgrandan sekundeton, balda&#365; forputros por
  &#265;iam, kaj dum &#265;iuj venontaj senfinaj milionoj kaj miliardoj
  da jaroj &#285;i jam neniam plu reaperos. Por kio mi vivas, por kio
  mi lernas, por kio mi laboras, por kio mi amas? &#264;ar estas ja
  tiel sensenca, senvalora, tiel ridinda . . .&quot;
</P></BLOCKQUOTE><P>

Tie haltas la konfeso. Sur blanka fino de la pa&#285;o nur ku&#349;is
noto pri la sekvo projektita. Post la na&#365;zo pri vivo kaj pri
morto, deksepjare li eksentis ion novan:

</P><BLOCKQUOTE><P>
  &quot;Mi eksentis, ke eble morto ne estas malapero . . .; ke
  ekzistas iaj le&#285;oj en la naturo . . .; ke io min gardas al
  alta celo . . .&quot;
</P></BLOCKQUOTE><P>

Tiuj estas lastaj vortoj de l' skriba&#309;o. Mortante, Zamenhof
forportis la sekreton sian. Ni nur scias, ke junule li ektrovis
propran kredon, ke li akiris sen&#349;ancelan fidon je unu forto
komuna por amo kaj inspiro al konsciencoj, ke li tiel havis &quot;Dion
en la koro&quot;, ke li komprenis la da&#365;recon de l' spirita laborado
trans la morto, kaj rigardis la diversajn homajn religiojn
kvaza&#365; malsamajn vestojn de unu sama vero.

</P><P>

Jam anta&#365; Abdul-Baha, la fama persa profeto, kiu lin admiris, li
respondis al kongreso de Kristanaj gejunuloj salutinta lin:

</P><BLOCKQUOTE><P>
  &quot;Mi estas nur hebrea homarano liberkreda; sed . . . kio pli
  bela en la mondo ol <I>plena</I> sekvado al instruo de Jezuo?&quot;
</P></BLOCKQUOTE><P>

Tamen, kio pli malfacila pro kulturo egoista, &#349;ovinista,
mongajnema?

</P><P>

Zamenhof tre klare vidis la materian flankon de la baroj. Tial li
proponis rimedojn praktikajn por ebligi amon. Tial li disdonis al
la homoj tiun lingvon interligan, la mirindan frukton de genio
harmonia. Sur miloj da lipoj li metis ilon fratigan. Al miloj da
vivoj li donis &#285;ojon, sencon, utilon. Ne prediki li volis, sed
helpi.<A HREF="#noto12-01" CLASS="notosigno">[1]</A>
En tio li montri&#285;is siatempa. Granda kuracisto de l'
homaro. Li klini&#285;is ame super &#285;ia korpo malsana, venenita. Li
komprenis la ka&#365;zojn. Li vidis kaj respondis la bezonojn. Ne nur
parolojn, sed faktojn. Ne nur konsilojn, anka&#365; serumon.

</P><P>

Lia cerbo estis ekvilibra. Nur lia koro batis varme kaj rapide.
Lia menso estis sa&#285;a kaj trankvila. Tiun trankvilecon oni
rimarkis &#265;iel en lia persono. Simpla, pensema, vera, li abomenis
&#265;ian frazistecon. Kiu, e&#265; plej humila Esperantisto, ne parolis
kun li &#265;e kongreso? Kiu, parolinte kun li, ne lin amis kaj
respektis el tutkoro? E&#265; per verko lin koninte, multaj homoj tra
la mondo lin rigardis kiel majstron la plej karan. En vila&#285;oj de
Karpatoj, en urbetoj amerikaj, en urbegoj sub tegmento, lia
portreto staris en popolaj hejmoj, amate, homfrate. Sur nigraj
kampoj de E&#365;ropo, en frakaso batala, multaj homoj falvunditaj
vidis lian bildon reve.

</P><P>

Nun, tiu skribo&#265;ambro lia, &#265;e domo varsovia, estas malplena.
Pie &#285;in konservas netu&#349;itan la nobla vidvino. Kiom vastega la
manko. Kiom doloriga. . . . Tie li sidadis. Tie liaj libroj. Tie
la iloj okulistaj. Tie la pa&#285;o nefinita. Silentas la horlo&#285;o.

</P><P>

Iel regas en la &#265;ambro atmosfero potenca, impresa, eterna.
Altiga pureco. Nedirebla grandeco. . . . Jes, granda estis tiu
homo. Granda publike. Granda private. Kio estis ni, kun niaj
malgranda&#309;oj, niaj malaltaj disputoj, niaj krimaj malkura&#285;oj?

</P><P>

Li tamen amis &#265;iujn nin. Li lasis al ni devon: konigi <I>tutan</I>
lian proponon al homaro. Tie sur la blanka pa&#285;o ku&#349;as lia
plumo. &#284;i batalis por la bono kaj la belo. Sed la tasko estas
nefinita. Kiu &#285;in da&#365;rigos? Kiu plenumos lian volon? Jam la
morto liberigis lin. Jam &#285;i donis flugilojn al lia penso. &quot;Nun
de loko flugu &#285;i al loko. . . .&quot; Nova mondo devas konstrui&#285;i.
Morto kaj naski&#285;o. Homaro sopiras je rompo de baroj. &#284;i bezonas
absoluton. Li alvokas. &#284;i alvokas. El tomboj, el ruinoj, el
mizero &#285;enerala krias la sama voko, ur&#285;a, korpremanta . . .

</P><P>

A&#365;du, a&#365;du, kiel &#349;ire &#285;i sonas!

</P><P>

<A NAME="noto12-01">
[1]</A> Interesa ekzemplo de lia helpemo al homoj estas lia elpensado
de tute ellaborita skribma&#349;ino en 1891-1892.

</P>








<pre>





End of the Project Gutenberg EBook of Vivo de Zamenhof, by Edmond Privat

*** END OF THIS PROJECT GUTENBERG EBOOK VIVO DE ZAMENHOF ***

***** This file should be named 26359-h.htm or 26359-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/6/3/5/26359/

Produced by David G. Simpson

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</BODY>

</HTML>

